{
  "newscontents": [
    {
      "title": "LS전선, 1.5조 규모 유럽 해상풍력 HVDC 케이블 본 계약 체결",
      "newstext": "[이코노뉴스=이종수 기자] LS전선은 올해 5월 네덜란드 국영전력회사 테네트사와 맺은 포괄적 장기공급계약 중 2건의 본계약을 체결했다고 8일 밝혔다.\n\nLS전선에 따르면 테네트의 독일 자회사인 테네트 오프쇼어사와 약 1조5000억원 규모의 초고압직류송전(HVDC) 케이블 공급 계약을 지난 7일 체결했다.\n\nLS전선은 벨기에 건설업체 얀데눌, 데니스와 컨소시엄을 구성해 유럽 북해와 독일 지역을 연결하는 총 4건의 사업을 수주했다.\n\nLS전선은 이번 2건의 본계약에 맞춰 2026년부터 해저 및 지중 케이블을 공급할 예정이다. 남은 2건의 계약도 순차적 체결이 기대된다.\n\nHVDC는 장거리 송전망, 국가간 연계, 신재생에너지 발전 등에 최적화한 제품으로 유럽과 북미를 중심으로 시장이 급성장하고 있다.\n\nLS전선 측은 \"전세계적으로 전력망 구축사업이 활발해지고 있지만, HVDC 케이블은 대규모 설비 투자와 높은 기술력이 필요해 LS전선 등 소수의 글로벌 전선업체가 시장의 대부분을 점유하고 있다\"고 말했다.",
      "summary": "[이코노뉴스=이종수 기자] LS전선은 올해 5월 네덜란드 국영전력회사 테네트사와 맺은 포괄적 장기공급계약 중 2건의 본계약을 체결했다고 8일 밝혔다.\nLS전선에 따르면 테네트의 독일 자회사인 테네트 오프쇼어사와 약 1조5000억원 규모의 초고압직류송전(HVDC) 케이블 공급 계약을 지난 7일 체결했다.\nLS전선은 벨기에 건설업체 얀데눌, 데니스와 컨소시엄을 구성해 유럽 북해와 독일 지역을 연결하는 총 4건의 사업을 수주했다.\nLS전선은 이번 2건의 본계약에 맞춰 2026년부터 해저 및 지중 케이블을 공급할 예정이다.\nLS전선 측은 \"전세계적으로 전력망 구축사업이 활발해지고 있지만, HVDC 케이블은 대규모 설비 투자와 높은 기술력이 필요해 LS전선 등 소수의 글로벌 전선업체가 시장의 대부분을 점유하고 있다\"고 말했다.",
      "gentime": "2023-12-09 10:21:23+09:00",
      "img": "http://www.econonews.co.kr/image/logo/snslogo_20210506051725.png",
      "link": "http://www.econonews.co.kr/news/articleView.html?idxno=316670",
      "keywords": [
        "케이블",
        "계약",
        "독일",
        "15조",
        "해상풍력",
        "hvdc",
        "필요해",
        "포괄적",
        "유럽",
        "해저",
        "규모",
        "테네트",
        "ls전선",
        "본",
        "체결"
      ],
      "stockerticker": [
        {
          "LS": 6
        }
      ]
    },
    {
      "title": "'선 넘은 패밀리' 이혜원, “딸 집에 가면 먼지만 눈에 들어와...잔소리만 늘어”",
      "newstext": "[증권경제신문=이선영 기자]\n\n‘선 넘은 패밀리’의 MC 이혜원이 “딸 리원이 집을 찾아가면 먼지만 눈에 들어온다”며, ‘잔소리’로 애정을 표현할 수밖에 없는 부모 마음을 대변해 공감을 샀다.\n\n8일 방송한 채널A ‘선 넘은 패밀리’ 11회에서는 한국-호주 국제 부부인 김민정X스티브 가족이 호주 서부의 작은 도시인 ‘만두라’에서 자연친화적인 삶을 사는 모습과, 네팔 이주 15일 차인 김나희-아시스 부부가 카트만두에서 ‘K-웨딩’ 스튜디오를 창업하는 과정, 미국 보스턴 ‘선넘팸’인 윤경X로만이 2년 만에 윤경의 아버지와 재회해 따뜻한 일상을 보내는 모습이 펼쳐졌다. 이날의 게스트로는 미국 출신 크리스-네팔 출신 수잔-벨기에 출신 줄리안이 출연해 맛깔나는 참견을 더했으며, 3개국의 ‘선넘팸’은 각기 다른 ‘가내수공업’으로 K-문화를 알리는 데 앞장서 시청자들의 뜨거운 응원을 받았다.\n\n먼저 서호주의 ‘만두라’로 선을 넘은 한국-호주 국제 부부 김민정X스티브 가족이 등장해 스튜디오 출연진들과 인사를 나눴다. 만두라는 인구가 9만 명 정도인 소도시로, 가장 먼저 김민정X스티브 가족은 피나클 사막으로 향해 호주의 ‘아웃백(황무지)’ 체험을 하며 자연의 위대함을 온 몸으로 느꼈다. 사막 체험이 끝난 후에는 가족 전용 보트를 타고 바다로 이동해 수영을 즐기다가, 눈앞에 나타난 돌고래와 인사를 나누며 낭만을 누렸다. 환상적인 자연경관을 지켜보던 MC 유세윤은 “‘선넘팸’의 첫 여행지는 이곳으로 했으면 좋겠다, 그야말로 완벽하다”며 감탄했다.\n\n집으로 돌아온 김민정은 다음 날 열리는 지역의 대형 플리마켓을 위해 ‘10년 경력’의 솜사탕 장사를 준비했다. 이때 김민정은 남편 스티브에게 “솜사탕 트럭에서 나와 함께 ‘K-달고나’를 팔자”고 제안했다. 드디어 시작된 플리마켓에서 스티브는 전 세계 히트작인 ‘오징어 게임’을 언급한 ‘달고나 판매’ 판넬을 붙인 뒤, 숙달된 손놀림으로 달고나를 만들며 냄새로 호객에 성공했다. 김민정 또한 붉은색과 푸른색 솜사탕을 섞어 만든 ‘태극기 솜사탕’을 판매, 한국 문화 알리기에 앞장섰다. 이들의 행사는 성공적으로 끝났고, 스티브의 달고나 매출은 72달러였다. 직후 “아내의 주머니로 다 들어가겠지”라는 안정환의 예상처럼, 김민정은 스티브의 수익금을 그 자리에서 뺏어가 웃음을 자아냈다.\n\n다음으로 네팔로 선을 넘은 지 15일 차라는 김나희-아시스 부부가 첫 출연해, 한국에서 ‘형님-동생’ 사이로 지냈다는 게스트 수잔과 반가운 인사를 나눴다. 이들은 카트만두에서 시댁 식구들과 함께 ‘대가족’을 이뤄 살고 있었고, 아침으로 렌틸콩으로 만든 스프인 ‘달밧’과 염소 고기 커리인 ‘카쉬 코마수’를 먹으며 행복해했다. 식사 후 옥상에서 네팔의 국민 음료인 밀크티를 마시며 ‘히말라야 뷰’를 즐긴 부부는 “아시스가 한국에서 웨딩 스냅 작가로 일해서, 네팔에서도 ‘K-웨딩’ 스튜디오를 개업하고자 한다”며 본격적인 오픈 준비에 돌입했다. 이때 김나희는 “개업식에서 한국-네팔 양국 합동 고사를 지낼 예정이라, 한국 고사의 ‘꽃’인 돼지머리가 필요하다”며, 돼지머리 공수에 나섰다.\n\n현지에서 구하기 쉽지 않은 돼지머리의 행방에 시선이 집중된 가운데, 드디어 개업날이 다가왔다. 모던한 한국 스타일로 꾸며진 스튜디오가 시선을 사로잡으며 “대박 나겠다!”는 반응이 이어졌고, 먼저 이들은 네팔식으로 ‘카다’라는 흰 천을 두른 뒤 문 앞에서 ‘코코넛 깨기’를 진행했다. 다음으로 진행된 한국식 고사에서는 돼지머리 대신 ‘돼지머리 케이크’가 등장했고, 가족을 비롯해 개업식을 찾아온 네팔인들 모두가 돼지머리 케이크 앞에 절을 하며 사업 번창을 기원했다. 돼지코에 돈을 꽂는 익숙한 풍경으로 고사가 마무리된 직후, 김나희의 시어머니는 “한국식 고사를 지내보니 전통적인 불교에 힌두식이 섞여 있어 아주 좋은 경험이었다”며 만족해했다.\n\n마지막으로 미국 보스턴 ‘선넘팸’인 윤경X로만 가족이 재등장했다. 이들은 14시간이나 걸려 보스턴으로 날아온 윤경의 아버지와 무려 2년 만에 재회하는 모습을 보여줬다. 공항에서 딸의 집으로 함께 온 윤경의 아버지는 손주인 아라, 환을 만나 ‘가족 상봉’을 완성했다. 83세인 윤경의 아버지는 다음 날 아침 일찍부터 집 청소를 하며 ‘우렁할배’의 면모를 뽐냈는데, 이를 지켜보던 MC 이혜원은 “나 또한 딸 리원이의 집에 가면 먼지부터 보인다”며 ‘격공’했다. 이어 “리원이 집 옷장을 불심검문하면 급하게 치운 물건들이 우르르 쏟아질 때도 있어서, 자꾸 잔소리만 늘게 된다”고 덧붙였다. 안정환 또한 “자식을 생각하는 부모의 마음”이라며 맞장구쳤다.\n\n잠시 후, 윤경의 남편 로만은 장인어른을 위한 ‘보스턴 가이드’를 자청했다. 3대가 함께한 ‘보스턴 보트 투어’에서는 독특하게 생긴 수륙양융 버스에 탑승해, 육지에서는 보스턴 시내를 구경한 뒤 ‘보트’로 변신한 차로 찰스강의 풍경을 즐겼다. 집으로 돌아온 이들은 보스턴에서 열리는 6.25 참전 용사 행사에 초청받아 ‘한글 이름 써주기 이벤트’를 하기로 한 윤경을 위해 모두가 ‘가내수공업’에 돌입했다. 할아버지는 청사초롱 일러스트에 색칠을 하고, 로만과 환은 한글 도장을 찍고, 아라는 한지에 액자를 붙이는 작업을 진행하며 끈끈한 가족애를 다졌다.\n\n6.25 참전 용사 오찬 행사의 날, 윤경은 자신에게 찾아온 용사들에게 한글 이름을 써줬고, 로만은 이름과 그림의 의미를 설명해줬다. 쉴 새 없이 작업을 이어나가던 중 참전 용사가 아닌 젊은 여성이 등장했고, “6.25 전쟁에서 돌아가신 아버지의 이름을 선물로 받고 싶다”는 사연을 전했다. 어린 시절 6.25를 겪었다는 윤경의 아버지와 참전 용사의 ‘기념사진 타임’이 이어지며 행사가 아름답게 마무리된 가운데, 어느덧 2주의 시간이 지나고 아버지와의 이별이 다가왔다. “내년에 또 오겠다”는 아버지의 말에 윤경은 눈물을 훔쳤고, 영상을 지켜보던 이혜원도 눈시울을 붉혔다.\n\n국경을 넘어 사랑의 결실을 맺은 국제 가족들의 일상을 전하는 예능 프로그램인 채널A ‘선 넘은 패밀리’는 매주 금요일 밤 9시 30분 방송된다.\n\n사진 캡처=채널A",
      "summary": "[증권경제신문=이선영 기자]‘선 넘은 패밀리’의 MC 이혜원이 “딸 리원이 집을 찾아가면 먼지만 눈에 들어온다”며, ‘잔소리’로 애정을 표현할 수밖에 없는 부모 마음을 대변해 공감을 샀다.\n다음으로 네팔로 선을 넘은 지 15일 차라는 김나희-아시스 부부가 첫 출연해, 한국에서 ‘형님-동생’ 사이로 지냈다는 게스트 수잔과 반가운 인사를 나눴다.\n다음으로 진행된 한국식 고사에서는 돼지머리 대신 ‘돼지머리 케이크’가 등장했고, 가족을 비롯해 개업식을 찾아온 네팔인들 모두가 돼지머리 케이크 앞에 절을 하며 사업 번창을 기원했다.\n어린 시절 6.25를 겪었다는 윤경의 아버지와 참전 용사의 ‘기념사진 타임’이 이어지며 행사가 아름답게 마무리된 가운데, 어느덧 2주의 시간이 지나고 아버지와의 이별이 다가왔다.\n국경을 넘어 사랑의 결실을 맺은 국제 가족들의 일상을 전하는 예능 프로그램인 채널A ‘선 넘은 패밀리’는 매주 금요일 밤 9시 30분 방송된다.",
      "gentime": "2023-12-09 07:35:00+09:00",
      "img": "https://cdn.koreastocknews.com/news/thumbnail/202312/95368_75198_2540_v150.jpg",
      "link": "http://www.koreastocknews.com/news/articleView.html?idxno=95368",
      "keywords": [
        "함께",
        "한글",
        "하며",
        "보스턴",
        "선",
        "참전",
        "딸",
        "이혜원",
        "돼지머리",
        "늘어",
        "패밀리",
        "한국"
      ],
      "stockerticker": [
        {}
      ]
    },
    {
      "title": "안정환, 선수 시절 회상 \"집 돌아가면 딸 리원이 못 알아봐\" (선 넘은 패밀리)[전일야화]",
      "newstext": "(엑스포츠뉴스 노수린 기자) 안정환이 축구 선수 시절을 회상했다.8일 방송된 채널A '남의 나라 살아요 - 선 넘은 패밀리'(이하 '선 넘은 패밀리')에서는 미국 보스턴으로 선 넘은 패밀리 윤경X로만 부부가 재출연했다.이날 방송에서 윤경의 아버지는 오래간만에 손주들을 만났다. 손녀 아라는 할아버지를 바로 알아보고 안기며 살가운 모습을 보이는 한편, 손자 환은 할아버지를 못 알아보고 데면데면해 했다.이를 본 벨기에 출신 줄리안은 \"얼마 전에 친형네 다녀왔는데 조카들이 '아저씨 누구냐'며 못 알아보더라\"며 할아버지와 손주들의 상황에 공감했다.이에 안정환은 \"나는 딸이 못 알아봤다. 오랜만에 집에 가면 딸이 나를 보며 이상한 남자라며 울었다\"고 씁쓸한 추억을 털어놨다.이혜원은 \"처음에는 '안녕하세요'라고 했다\"고 웃지 못할 상황을 전했다. 안정환은 \"전지훈련 때문에 긴 시간 집을 비우다 보니, 나중에는 가방을 싸면 울었다. 그런데 갔다 오면 못 알아본다\"고 회상했다.윤경의 아버지는 아침부터 청소기를 들고 부지런히 청소에 나섰다.이를 본 이혜원은 \"딸 집에 가면 청소 거리가 먼저 보인다. 뭔가 열면 우르르 쏟아져 나온다. 뭐냐고 하면 리원이가 '왜 여기 있지'라며 당황한다. 정리하게 되고 잔소리가 먼저 나온다\"고 공감했다.네팔 출신 수잔은 \"우리 눈에는 안 보이는데 왠지 부모님 눈에만 보이는 것 같다\"고 말했다. 안정환은 \"그게 부모의 마음\"이라고 덧붙였다.한편 호주로 선 넘은 패밀리 김민정X스티브 부부는 대규모 플리마켓 행사를 찾아 솜사탕과 함께 K-달고나 판매를 시도했다.이에 안정환은 \"따로 일하는 게 좋을 텐데\"라고 중얼거렸고, 옆자리에 앉아 있는 아내 이혜원의 따가운 눈총을 받았다.김민정의 계획대로 스티브는 '오징어 게임'으로 화제가 된 K-달고나를 판매했다. 김민정X스티브 부부는 달고나로 판매한 금액을 정산하는 시간을 가졌다.이혜원은 \"저렇게 되면 누가 수익을 갖는 거죠? 반반인가요?\"라고 예리하게 물었다. 그러자 안정환은 \"우리 집과 똑같겠지\"라고 대답해 다시 한 번 이혜원의 따가운 시선을 받았다.스티브의 수익금은 그대로 김민정의 손으로 들어갔다. 이를 본 안정환은 \"어쩜 우리 집과 똑같네\"라고 중얼거려 웃음을 자아냈다.사진=채널A 방송화면노수린 기자 srnnoh@xportsnews.com",
      "summary": "(엑스포츠뉴스 노수린 기자) 안정환이 축구 선수 시절을 회상했다.8일 방송된 채널A '남의 나라 살아요 - 선 넘은 패밀리'(이하 '선 넘은 패밀리')에서는 미국 보스턴으로 선 넘은 패밀리 윤경X로만 부부가 재출연했다.이날 방송에서 윤경의 아버지는 오래간만에 손주들을 만났다.\n그런데 갔다 오면 못 알아본다\"고 회상했다.윤경의 아버지는 아침부터 청소기를 들고 부지런히 청소에 나섰다.이를 본 이혜원은 \"딸 집에 가면 청소 거리가 먼저 보인다.\n정리하게 되고 잔소리가 먼저 나온다\"고 공감했다.네팔 출신 수잔은 \"우리 눈에는 안 보이는데 왠지 부모님 눈에만 보이는 것 같다\"고 말했다.\n그러자 안정환은 \"우리 집과 똑같겠지\"라고 대답해 다시 한 번 이혜원의 따가운 시선을 받았다.스티브의 수익금은 그대로 김민정의 손으로 들어갔다.\n이를 본 안정환은 \"어쩜 우리 집과 똑같네\"라고 중얼거려 웃음을 자아냈다.사진=채널A 방송화면노수린 기자 srnnoh@xportsnews.com",
      "gentime": "2023-12-09 08:10:01+09:00",
      "img": "https://image.xportsnews.com/contents/images/upload/article/2023/1208/mb_1702044403661136.jpg",
      "link": "https://www.xportsnews.com/article/1802410",
      "keywords": [
        "패밀리전일야화",
        "집",
        "회상",
        "안정환",
        "본",
        "선",
        "못",
        "출신",
        "우리",
        "알아봐",
        "시절",
        "패밀리"
      ],
      "stockerticker": [
        {}
      ]
    }
  ],
  "company": {
    "LS": 6
  }
}