{
  "newscontents": [
    {
      "title": "엔비디아 납품하나…삼성전자, 반도체 훈풍에 방긋",
      "newstext": "[이데일리 김보겸 기자] 삼성전자(005930) 주가가 1% 넘게 상승했다. 4세대 고대역폭메모리(HBM)인 HBM3 시장에서 SK하이닉스(000660) 독점을 깨고 엔비디아에도 납품할 수 있다는 기대가 주가를 끌어올렸다. 간밤 미국에서 인공지능(AI) 관련주들이 랠리를 펼친 것도 삼성전자 주가 상승을 견인했다.9일 한국거래소에 따르면 삼성전자는 8일 전거래일 대비 1100원(1.54%) 오른 7만2600원에 마감했다. 삼성전자는 지난 1월3일 한때 5만4500원까지 떨어지며 52주 최저점을 찍었으나 이후 상승했다. 52주 신고가는 지난 7월4일 기록한 7만3600원이다. 현재 주가 기준 시가총액은 481조4800억원이다.삼성전자 주가 흐름은 기관이 견인했다. 이날 기관이 2200주를 순매수했다. 외국인도 1406주 순매수한 반면 개인은 3607주 순매도하며 차익 실현에 나섰다.경쟁사인 SK하이닉스가 독점하고 있는 HBM3 시장에 삼성전자가 진출한다는 소식이 호재가 된 모습이다. SK하이닉스는 전체 HBM 시장에서 50% 가까운 점유율로 엔비디아에 사실상 HBM3을 독점 공급하고 있었다. 하지만 삼성전자가 뛰어들면서 올해 말과 내년 초 HBM3을 엔비디아뿐 아니라 주요 고객들에 공급할 전망이다.간밤 뉴욕증시에서 펼쳐진 AI 기술주 랠리도 긍정적으로 작용했다. 7일(현지시간) 뉴욕증권거래소에서 구글 모회사 알파벳 주가는 5% 넘게 올랐다. 전날 구글이 최신 AI 언어모델 ‘제미나이’를 공개한 영향이다. 오픈AI의 GPT와 같은 AI 모델로, 지금까지 공개된 모델 중 성능이 가장 우수하다고 평가받는 GPT-4를 뛰어넘는 수준이라는 것이 구글 측 설명이다.신제품 출시 효과에 AMD도 10% 가까이 올랐다. AMD는 AI전용칩 인스팅트 MI300 시리즈를 출시했다. 이 소식에 글로벌 기업들도 러브콜을 보냈다. 메타와 마이크로소프트(MS), 오픈AI, 오라클 등이 이날 AMD의 새 AI 칩을 클라우드에 이용하기 위해 구매하겠다고 밝히면서다. 주가는 9.89% 급등했다.글로벌 반도체 시장 업황 회복 기대도 삼성전자 주가 상승을 견인하고 있다. 오랜 기간 반도체 업황을 눌러 왔던 과잉재고가 연말을 지나며 점차 해소될 것이란 전망이다. 박유악 키움증권 연구원은 “스마트폰과 PC, 서버 시장의 유통 재고가 정상 수준에 근접했다”며 “연말 연초 예상되는 화웨이의 공격적인 재고 빌드업이 메모리 반도체 가격의 상승 탄력을 키울 것”이라고 전망했다.",
      "summary": "간밤 미국에서 인공지능(AI) 관련주들이 랠리를 펼친 것도 삼성전자 주가 상승을 견인했다.9일 한국거래소에 따르면 삼성전자는 8일 전거래일 대비 1100원(1.54%) 오른 7만2600원에 마감했다.\n하지만 삼성전자가 뛰어들면서 올해 말과 내년 초 HBM3을 엔비디아뿐 아니라 주요 고객들에 공급할 전망이다.간밤 뉴욕증시에서 펼쳐진 AI 기술주 랠리도 긍정적으로 작용했다.\n주가는 9.89% 급등했다.글로벌 반도체 시장 업황 회복 기대도 삼성전자 주가 상승을 견인하고 있다.\n오랜 기간 반도체 업황을 눌러 왔던 과잉재고가 연말을 지나며 점차 해소될 것이란 전망이다.\n박유악 키움증권 연구원은 “스마트폰과 PC, 서버 시장의 유통 재고가 정상 수준에 근접했다”며 “연말 연초 예상되는 화웨이의 공격적인 재고 빌드업이 메모리 반도체 가격의 상승 탄력을 키울 것”이라고 전망했다.",
      "gentime": "2023-12-09 09:19:14+09:00",
      "img": "https://image.edaily.co.kr/images/Photo/files/NP/S/2023/12/PS23120900080.jpg",
      "link": "http://www.edaily.co.kr/news/newspath.asp?newsid=01338246635836880",
      "keywords": [
        "반도체",
        "이날",
        "납품하나삼성전자",
        "엔비디아",
        "지난",
        "방긋",
        "ai"
      ],
      "stockerticker": [
        {
          "삼성전자": 8,
          "SK하이닉스": 3,
          "SK": 3,
          "키움증권": 1
        }
      ]
    },
    {
      "title": "이재용, 익살 표정 '인기'에 삼전도 관심…'8만전자' 언제쯤",
      "newstext": "[이데일리 이용성 기자] 부산 깡통시장을 방문한 이재용 삼성전자 회장의 익살스러운 포즈로 웃는 사진이 온라인에서 화제가 되면서 그가 이끌고 있는 삼성전자(005930) 의 주가에도 덩달아 이목이 쏠리고 있다. 올 한해 삼성전자가 반도체 업황 부진으로 어두운 터널을 지나고 있는 가운데 증권가에서는 올해 4분기부터 호실적을 기록할 것이라 내다보고 있다.8일 마켓포인트에 따르면 삼성전자는 전 거래일 대비 1.54% 오른 7만2600원에 거래를 마쳤다. 최근 삼성전자는 지난달 말부터 7만~7만3000원선을 횡보하는 흐름을 보이고 있다. 이달 들어(12월1일~8일) 삼성전자의 주가는 0.27% 하락했다. 횡보 구간에서는 외국인의 집중 매수가 이뤄졌다. 이달 들어 외국인은 삼성전자를 2775억원 규모로 사들였다. 반면 기관은 134억원, 개인은 2620억원을 순매도했다.특히 삼성전자에 대한 외국인 지분율은 2년 만에 최대 수준으로 늘어나면서 주가 상승에 대한 기대감이 높아지고 있는 모습이다. 한국거래소에 따르면 전날 기준 삼성전자의 외국인 지분율은 이날 기준 53.61%로 집계됐다. 이는 지난 2021년 6월 25일(53.61%) 이후 최대 수준이다.외국인이 삼성전자에 ‘러브콜’을 보내는 이유는 반도체 업황 회복이 바닥을 다지고 서서히 올라오고 있기 때문이라고 시장은 보고 있다. 장기간 반도체 업황을 짓눌러왔던 과잉재고가 대규모 감산 이후 점차 해소되고 있기 때문이다. 또한, 고대역폭메모리(HBM)3 시장에 삼성전자가 뛰어들어 내년부터 본격적으로 엔비디아 등 주요 고객에게 공급할 것이라는 전망도 삼성전자 주가 상승에 대한 기대감을 불러일으키고 있다.메모리 업황 개선과 HBM 사업 확대에 따른 실적 전망도 양호한 모습이다. 증권가에서는 삼성전자의 호실적이 올해 4분기부터 나타날 것이라 전망하고 있다. 키움증권은 삼성전자의 올해 4분기 영업이익을 4조3000억원으로 전망하고 시장 기대치인 3조5000억원을 크게 상회할 것이라 내다봤다. 4분기 호실적을 시작으로 2024년에 영업이익은 38조4000억원으로 올해 대비 378% 늘고, 시장 전망치인 33조원을 크게 웃돌 것이라고 분석했다.증권가에서는 삼성전자의 목표가를 대부분 9만원 안팎으로 바라보고 있다. 키움증권과 NH투자증권, 신한투자증권, IBK투자증권은 목표가를 9만원으로 유지했다. 흥국증권과 유진투자증권은 삼성전자의 적정 주가를 9만3000원으로 제시했고, 유안타증권과 하나증권, KB증권, 교보증권 등은 9만5000원이 삼성전자의 적정 주가라고 판단했다. SK증권은 삼성전자의 적정 주가를 10만원으로 내놨다.박유악 키움증권 연구원은 “매크로 불안과 전방 수요 불확실성이 여전한 상황이기는 하지만, ‘2024년 주가순자산비율 1.3배의 주가는 시장의 수많은 우려를 충분히 반영하고 있는 수준이라고 판단한다”고 전했다. 한동희 SK증권 연구원도 “내년 고대역폭메모리 시장 진입 본격화, 메모리 업황의 우상향 방향성, 중장기 거시 경제 회복 기대를 고려하면 삼성전자의 현재 주가는 저평가 매력이 부각된다”고 평가했다.",
      "summary": "올 한해 삼성전자가 반도체 업황 부진으로 어두운 터널을 지나고 있는 가운데 증권가에서는 올해 4분기부터 호실적을 기록할 것이라 내다보고 있다.8일 마켓포인트에 따르면 삼성전자는 전 거래일 대비 1.54% 오른 7만2600원에 거래를 마쳤다.\n이달 들어(12월1일~8일) 삼성전자의 주가는 0.27% 하락했다.\n이는 지난 2021년 6월 25일(53.61%) 이후 최대 수준이다.외국인이 삼성전자에 ‘러브콜’을 보내는 이유는 반도체 업황 회복이 바닥을 다지고 서서히 올라오고 있기 때문이라고 시장은 보고 있다.\n키움증권은 삼성전자의 올해 4분기 영업이익을 4조3000억원으로 전망하고 시장 기대치인 3조5000억원을 크게 상회할 것이라 내다봤다.\n흥국증권과 유진투자증권은 삼성전자의 적정 주가를 9만3000원으로 제시했고, 유안타증권과 하나증권, KB증권, 교보증권 등은 9만5000원이 삼성전자의 적정 주가라고 판단했다.",
      "gentime": "2023-12-08 19:14:15+09:00",
      "img": "https://image.edaily.co.kr/images/Photo/files/NP/S/2023/12/PS23120800803.jpg",
      "link": "http://www.edaily.co.kr/news/newspath.asp?newsid=02994646635836552",
      "keywords": [
        "반도체",
        "올해",
        "적정",
        "표정",
        "이재용",
        "언제쯤",
        "익살",
        "시장",
        "관심8만전자",
        "업황"
      ],
      "stockerticker": [
        {
          "삼성전자": 19,
          "SK": 2,
          "NH투자증권": 1,
          "키움증권": 3,
          "유안타증권": 1,
          "유진투자증권": 1,
          "교보증권": 1,
          "SK증권": 2,
          "흥국": 1
        }
      ]
    },
    {
      "title": "\"기술 경쟁력이 곧 사람\"…삼성·SK, '반도체 봄날' 대비 인재 모시기",
      "newstext": "삼성·SK, 잇달아 경력 인력 채용\n\n초격차 실현 위한 우수인재 선점\n\n▲경기도 이천시 SK하이닉스 본사 모습. (뉴시스)\n\n삼성전자와 SK하이닉스가 다가올 반도체 업턴(상승국면)을 대비해 인력 채용에 힘쓰고 있다. 앞으로 초격차 경쟁력 확보 위한 인재 쟁탈전도 거세질 것으로 보인다.\n\n8일 전자업계에 따르면, SK하이닉스는 이달 20일까지 D램 설계, HBM 패키지(PKG) 제품 개발, 첨단 패키지(Advanced PKG), 품질 보증, 상품 기획 등 총 28개 직무에서 경력 사원을 채용한다.\n\nSK하이닉스는 이번 채용에서 반도체 관련 경력 2년 이상 보유자라면 누구든 지원할 수 있도록 기준을 완화했다. 또 석·박사 학위 기간도 별도 경력 기간으로 인정하는 등 우수한 반도체 인재들이 지원할 수 있도록 범위를 대폭 넓혔다.\n\n이번 채용은 약 2개월에 걸쳐 진행된다. 지원자는 서류전형, 필기전형인 SKCT(SK Competency Test), 면접 등의 과정을 거쳐 합격이 결정되면 내년 초 SK하이닉스에 입사한다.\n\n이들에게는 SK하이닉스 본사가 위치한 경기도 이천캠퍼스와 서울캠퍼스(을지로 미래에셋센터원빌딩)를 비롯해 2027년 5월부터 가동을 시작할 용인 반도체 클러스터, 현재 미국에서 부지 선정 중인 첨단 패키지 제조 시설 등 국내외 다양한 지역에서 근무할 기회가 주어진다.\n\n앞서 삼성전자도 8일까지 반도체 사업을 담당하는 반도체(DS) 부문에서 경력사원 모집 공고를 진행했다. 모집 분야는 △메모리사업부 △시스템LSI 사업부 △파운드리사업부 등 3곳을 포함해 △반도체연구소 △TSP총괄 △글로벌인프라총괄 △설비기술 △제조담당 △어드밴스드패키징(AVP)사업팀 △혁신센터 △SAIT(옛 종합기술원) 등 총 11곳이다.\n\n삼성전자는 지원 문턱을 대폭 낮추며 인재 확보에 총력을 기울이고 있다. 지원자격은 학사 취득 후 2년 이상 유관경력 보유자로, 석·박사 학위취득자는 수학기간을 경력 기간으로 인정된다. 근무지역은 삼성전자 캠퍼스가 있는 화성, 기흥, 평택, 수원, 천안, 온양 등이다. 이르면 연말, 늦어도 내년 초 최종 합격자가 발표된다.\n\n삼성전자와 SK하이닉스 모두 우수 인재 확보 위해 최고경영자(CEO)까지 발로 뛰고 있다.\n\n경계현 삼성전자 DS(반도체) 사장은 5월과 6월 서울대와 카이스트(KAIST)와 연세대를 찾아 '꿈과 행복의 삼성 반도체, 지속가능한 미래'를 주제로 강연을 진행했다.\n\n경 사장은 강연마다 인재 확보에 대한 중요성을 강조하고 있다. 지난달 5일 서울대 강연에서 학생들에게 \"여기(삼성전자)에 오시면 리소스(자원)가 없어서 개발을 못 하는 일은 없다\"고 말했다.\n\n곽노정 SK하이닉스 사장도 10월 카이스트에서 관련 학부생을 비롯해 석·박사, 교수 등 1만 명을 대상으로 '초기술로 세상을 더 행복하게'라는 주제로 강연했다. 곽 사장은 이 자리에서 초기술을 실현하는 핵심 경쟁력은 인재라고 강조했다.\n\n곽 사장은 \"SK하이닉스가 지난 40년간 여러 위기를 이겨내고 성장해올 수 있었던 것은 초기술이 있었기 때문\"이라며 \"이러한 초기술을 가능하게 해준 주체는 결국 인재\"라고 말했다.",
      "summary": "SK하이닉스는 이번 채용에서 반도체 관련 경력 2년 이상 보유자라면 누구든 지원할 수 있도록 기준을 완화했다.\n또 석·박사 학위 기간도 별도 경력 기간으로 인정하는 등 우수한 반도체 인재들이 지원할 수 있도록 범위를 대폭 넓혔다.\n삼성전자는 지원 문턱을 대폭 낮추며 인재 확보에 총력을 기울이고 있다.\n경 사장은 강연마다 인재 확보에 대한 중요성을 강조하고 있다.\n곽노정 SK하이닉스 사장도 10월 카이스트에서 관련 학부생을 비롯해 석·박사, 교수 등 1만 명을 대상으로 '초기술로 세상을 더 행복하게'라는 주제로 강연했다.",
      "gentime": "2023-12-09 08:00:00+09:00",
      "img": "https://img.etoday.co.kr/pto_db/2023/10/20231026113713_1942804_1200_982.jpg",
      "link": "https://www.etoday.co.kr/news/view/2310149",
      "keywords": [
        "반도체",
        "기술",
        "봄날",
        "sk하이닉스",
        "경력",
        "석박사",
        "대비",
        "곧",
        "인재",
        "사람삼성sk",
        "모시기"
      ],
      "stockerticker": [
        {
          "삼성전자": 7,
          "SK하이닉스": 9,
          "SK": 12,
          "LS": 1,
          "SKC": 1
        }
      ]
    },
    {
      "title": "12월 첫째 주, 마켓PRO 핫종목·주요 이슈 5분 완벽정리 [위클리 리뷰]",
      "newstext": "[마켓칼럼] 낙관론을 부정하는 경제 지표들\n\n※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.임태섭 크레스트아시아자산운용 전략 담당/성균관대 MBA 교수미국 경기 연착륙에 대한 기대감은 높아지고미국 10년물 국채 금리가 9월 이후 상승세를 타며 10월 중순에는 5%에 근접했다. 전세계 모든 금융자산 가치평가의 기준이 되는 미 국채 금리의 급격한 상승은 위험자산 가격의 하락으로 이어지며 미국 주요 주가지수들뿐 아니라 코스피를 포함한 주요국 주가지수의 동반하락으로 이어졌다.채권시장의 불안정성이 높아지자 재무성은 장기채 발행물량 조정을 통해 적극 개입하며 금리 상승세를 진정시키게 된다. 발행물량에 대한 불안감이 어느 정도 진정되면서 채권시장 대기자금은 적극 매수세로 돌아서게 된다. 이에 10년물 금리는 다시 지난 9월의 4.3% 수준으로 회귀하였다. 금리 민감도가 극도로 높아진 주식시장은 금리하락에 힘입어 성장주들을 중심으로 급격히 반등하였다.이제 투자자들의 관심은 내년을 향하고 있다. 최근 발표된 경기 지표들은 인플레이션은 하락세를 지속하고 있는 반면 높아진 금리에도 고용시장이 탄탄하게 유지되고 있으며 이에 가계소비가 예상보다 견고하다는 점을 확인해주고 있다. 미국 경기 연착륙 시나리오는 투자자들 사이에서 이미 기정사실이 되어 가고 있는 느낌이다. 투자자들의 관심은 이제 연준의 금리인하가 어느 시점에 시작될 것인지에 쏠려있다.필자는 지금과 같이 연착륙에 대한 기대감이 높아지는 과정은 경기가 정점을 지나고 침체국면에 접어들기 전 거치는 경기순환 사이클의 일부분이라고 생각한다. 클리어브릿지인베스트먼트의 제프 슐체(Jeff Schulze)는 최근 전략보고서에서 경기침체 직전에는 거의 항상 경기연착륙에 대한 기대감이 고조되었음을 영업보고서 등에 담긴 연착륙에 대한 경영진의 언급 횟수로 보여주고 있다.실제로 연준이 5%에 달하는 인플레이션을 2%로 낮추면서도 경기연착륙을 유도하는데 성공한 경우는 1980년대 이후 1995년 사이클 단 한번밖에 없었다. 한가지 주목해야 할 것은 이번 사이클에서는 아직까지 경기침체가 동반되지 않은 상황에서 헤드라인 인플레이션이 9%대에서 3%대로 하락하였다는 점이다. 경기연착륙에 대한 기대감을 높이게 하는 요인이기도 하다. 지금 추세라면 경기침체 없이 인플레이션이 마지막 1% 포인트 추가 하락하는 것도 가능하지 않을까? 파월 의장을 비롯한 정책당국자들도 조금씩 더 자신감을 보이는 모습이다.간과되고 있는 지표들최근 발표되는 경기지표들은 인플레이션이 하락하는 동시에 성장세도 둔화되고 있음을 보여준다. 매주 발표되는 실업수당 관련 지표에 의하면 신규 청구건수가 서서히 늘어나고 있을 뿐 아니라 지속 청구건수가 큰 폭으로 늘어나는 것으로 나타나 기업들이 아직까지는 직원 정리에 나서지는 않고 있으나 신규채용은 적극적으로 억제하고 있는 것으로 보인다.올 상반기 잠시 활황세를 보였던 고용시장이 작년 가을 나타났던 점진적 둔화세로 다시 접어들고 있는 모습이다. 아직까지 전체 실업 청구건수는 2년전 수준에 비해 상당히 낮은 수준이라서 이 지표를 바탕으로 실업률이 급격히 상승하고 경기가 침체에 빠질 것이라는 예측은 성급해 보인다.지난 3개월 평균 실업률이 지난 12개월 최저 실업률에서 0.5% 포인트 이상 상승하면 경기는 이미 침체국면에 접어들었다는 샴의 법칙에 의하면 현재 실업률은 지난 12개월 최저점에서 0.33% 포인트 상승하여 아직까지 0.5% 포인트라는 임계점에 가까워지고 있으나 넘어서지는 않았다. 그러나 샴의 법칙은 일단 실업률이 상승하기 시작하여 임계점을 넘으면서 큰 폭으로 상승하는 탄력을 가진다는 것을 의미하기도 한다. 따라서 아직까지 실업률 상승이 임계점을 넘지 않았다는 것이 경기침체가 없을 것이라는 확신을 주지는 못한다.미국 가계조사(Household Survey)는 월간 취업자수 지표를 제공하고 있는데 기업의 채용을 기준으로 한 급여지표(Payroll)보다 변동성이 심해 주목을 받지 못하는 경우가 많다. 하지만 자영업자를 포함하고 있어 고용시장의 추세변화를 감지하는데 많은 도움을 주기도 한다. 그런데 10월 가계조사에서 취업자수가 35만 가까이 줄어든 것으로 나타났다. 고용시장은 현재의 낙관론보다 휠씬 빠른 속도로 식어가고 있는 것이다.필자가 거시경제 지표 중에서 또 하나 주목하고 있는 것 미국의 실질 국내총소득(GDI)와 실질 국내총생산(GDP)의 갭이 크게 벌어지고 있다는 점이다. 미국의 2분기; 실질 GDP 성장률은 전년대비 3.0%라는 높은 수준을 기록한 반면 실질 GDI 성장률은 -0.2% 감소세를 보이며 실질 GDP 성장률과 2008년 이후 가장 큰 차이를 보였다. 이론적으로 GDP와 GDI는 경제를 지출과 소득의 측면에서 측정한 것이기 때문에 일치해야 하나 개별 측정값의 오차로 반드시 일치하지는 않는다. 하지만 두 측정치의 차이가 현재와 같이 크게 벌어지고 있는 이유에 주목해야 한다.GDI 성장률이 GDP 성장률을 크게 밑도는 경우는 경기가 변곡점에 있을 가능성이 높다. 1990년대초 경기침체와 2008년 금융위기와 뒤이은 경기침체 바로 전에도 GDI성장률이 GDP성장률을 크게 밑도는 상황이 벌어졌다.GDI는 총소득을 의미하므로 GDP 성장률과의 차이는 가계부문에서는 임금 상승률의 하락이나 저축률의 하락에 기인할 수 있다. 기업부문에서는 수익성의 하락이 원인이 될 수 있다. 또한 대외 무역부문에서는 달러 강세 또는 세계경기 불황에 기인할 수도 있다. 필자가 주목하는 것은 미국 가계저축률이 최근 급격히 하락하면서 지출이 수입을 크게 초과하고 있어 현재의 소비가 유지되기 어려울 것이라는 점이다.팬데믹이 경기지표를 급등과 급락의 혼돈으로 만들어 추세를 확정적으로 진단하기 매우 어렵다. 하지만 몇가지 주요지표들은 현재 시장을 지배하고 있는 낙관론을 강하게 부정하고 있다.",
      "summary": "[마켓칼럼] 낙관론을 부정하는 경제 지표들※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다.\n미국의 2분기; 실질 GDP 성장률은 전년대비 3.0%라는 높은 수준을 기록한 반면 실질 GDI 성장률은 -0.2% 감소세를 보이며 실질 GDP 성장률과 2008년 이후 가장 큰 차이를 보였다.\n하지만 두 측정치의 차이가 현재와 같이 크게 벌어지고 있는 이유에 주목해야 한다.GDI 성장률이 GDP 성장률을 크게 밑도는 경우는 경기가 변곡점에 있을 가능성이 높다.\n1990년대초 경기침체와 2008년 금융위기와 뒤이은 경기침체 바로 전에도 GDI성장률이 GDP성장률을 크게 밑도는 상황이 벌어졌다.GDI는 총소득을 의미하므로 GDP 성장률과의 차이는 가계부문에서는 임금 상승률의 하락이나 저축률의 하락에 기인할 수 있다.\n기업부문에서는 수익성의 하락이 원인이 될 수 있다.",
      "gentime": "2023-12-09 09:00:02+09:00",
      "img": "https://img.hankyung.com/photo/202312/99.33070203.1.jpg",
      "link": "https://www.hankyung.com/article/202312083412i",
      "keywords": [
        "12월",
        "첫째",
        "5분",
        "포인트",
        "완벽정리",
        "주",
        "위클리",
        "이슈",
        "실질",
        "핫종목주요",
        "마켓pro",
        "아직까지",
        "gdp",
        "리뷰",
        "크게"
      ],
      "stockerticker": [
        {
          "상보": 1,
          "코스피": 1
        }
      ]
    },
    {
      "title": "엔비디아 \"요즘도 삼성 파운드리 활용하고 있다\" [biz-플러스]",
      "newstext": "viewer 삼성전자 반도체 생산 라인 전경. 사진제공=삼성전자\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n엔비디아가 삼성전자 파운드리사업부와 지속적인 협력에 대해 언급해 눈길을 끈다. 삼성전자가 최첨단 파운드리 시장에서 TSMC·인텔 등을 꺾고 엔비디아 칩을 추가 수주할 수 있을지 업계 관심이 쏠리고 있다.8일 업계에 따르면 콜레트 크레스 최고재무책임자(CFO)는 지난달 28일 'UBS 글로벌 기술 컨퍼런스'라는 행사에서 파운드리 다변화 및 인텔과의 협력을 묻는 진행자 질문에서 삼성 파운드리를 언급했다. 크레스 CFO는 \"수많은 훌륭한 파운드리 파트너가 있다고 생각한다\"며 \"TSMC는 정말 대단한 회사이고 진행자도 알다시피 우리는 요즘에도 삼성 파운드리를 활용하고 있다\"고 설명했다.엔비디아에서 삼성전자 파운드리 활용 현황을 공식 석상에서 밝힌 것은 드물다. 특히 삼성 파운드리가 세계 1위 TSMC 기술에 밀려 엔비디아의 칩 수주전에서 고전을 면치 못하고 있다는 시장 루머가 도는 가운데 나온 발언이라 업계의 흥미를 끌고 있다.삼성전자는 지난 2020년 엔비디아의 소비자용 GPU 지포스 RTX 30을 수주했다. 8㎚(나노·10억 분의 1m) 공정으로 만드는 이 칩을 현재까지도 삼성전자에서 생산하고 있는 것으로 알려졌다. 다만 엔비디아는 최근 출시한 최첨단 칩 생산 대부분을 TSMC에서 맡기고 있다. 지난해 3월 엔비디아는 RTX 30에 이어 공개한 GPU 차기작 지포스 RTX 40 시리즈를 TSMC 4㎚ 공정 라인에서 생산했다고 공식화했다. 엔비디아의 인공지능(AI) 반도체 'H100'과 'A100' 역시 TSMC의 4㎚, 7㎚ 공정을 통해 만들어졌다.크레스 CTO의 발언은 최첨단 GPU 생산의 경우 TSMC 의존도가 높지만 삼성전자에도 여전히 수주 가능성을 열어놓고 있다는 것으로 해석된다. 실제 세계 반도체 시장의 '큰 손'으로 발돋움한 엔비디아 추가 수주는 삼성전자 경영진의 최우선 과제이기도 하다. 올해 삼성전자는 최고위 경영진이 전면에 나서 엔비디아 수주 물량 확대를 위해 공을 들이는 것으로 전해진다. 지난 5월 이재용 삼성전자 회장은 미국 출장에서 젠슨 황 엔비디아 CEO를 만나 반도체·AI 시장 현황에 관한 이야기를 나눴다. 경계현 사장, 파운드리를 총괄하는 최시영 사장 등 삼성전자 반도체(DS) 부문 주 경영진들도 엔비디아 추가 수주를 위해 고객사와 연쇄적으로 접촉했다.삼성 경영진들이 파운드리 경쟁사와의 차별점으로 내세우는 것은 '턴키' 수주다. 삼성전자는 7㎚ 이하 칩 제조 라인은 물론 고대역폭메모리(HBM), 서로 다른 칩들을 마치 하나의 반도체처럼 결합하는 패키징 라인을 갖추고 있다. TSMC 등 라이벌 회사들에 비해 원가나 제조 시간에서 경쟁력을 가져갈 수 있다는 장점이 있다. 삼성전자는 엔비디아를 상대로 5세대 HBM3E 성능 테스트도 진행 중이다. 업계 관계자는 \"반도체 시장에서 GPU 수요가 폭증하자 엔비디아가 더이상 TSMC에만 의지할 수 없게 돼 삼성전자와 협력을 타진 중인 것으로 안다\"고 밝혔다. 또한 엔비디아는 삼성전자와 TSMC 외 제 3의 파운드리, 즉 인텔을 선택할 수 있다는 여지도 남겼다. 크레스 CFO는 \"세 번째 파운드리 활용을 당연히 선호한다\"며 \"다른 파운드리를 추가하는 것을 막을만한 요소는 없다\"고 말했다. 따라서 삼성전자는 TSMC는 물론 지난 2021년부터 파운드리 사업을 재개한 인텔을 견제하지 않을 수 없게 됐다.",
      "summary": "viewer 삼성전자 반도체 생산 라인 전경.\n크레스 CFO는 \"수많은 훌륭한 파운드리 파트너가 있다고 생각한다\"며 \"TSMC는 정말 대단한 회사이고 진행자도 알다시피 우리는 요즘에도 삼성 파운드리를 활용하고 있다\"고 설명했다.엔비디아에서 삼성전자 파운드리 활용 현황을 공식 석상에서 밝힌 것은 드물다.\nTSMC 등 라이벌 회사들에 비해 원가나 제조 시간에서 경쟁력을 가져갈 수 있다는 장점이 있다.\n또한 엔비디아는 삼성전자와 TSMC 외 제 3의 파운드리, 즉 인텔을 선택할 수 있다는 여지도 남겼다.\n따라서 삼성전자는 TSMC는 물론 지난 2021년부터 파운드리 사업을 재개한 인텔을 견제하지 않을 수 없게 됐다.",
      "gentime": "2023-12-09 09:00:00+09:00",
      "img": "https://newsimg.sedaily.com/2023/12/09/29YG079737_1.jpg",
      "link": "https://www.sedaily.com/NewsView/29YG079737",
      "keywords": [
        "반도체",
        "biz플러스",
        "삼성",
        "tsmc",
        "엔비디아",
        "삼성전자",
        "파운드리"
      ],
      "stockerticker": [
        {
          "삼성전자": 17
        }
      ]
    },
    {
      "title": "‘어묵먹방’ 이재용, 올 주식수익 兆단위…방시혁도 “만만치 않네” [투자360]",
      "newstext": "삼성물산 등 6개 회사 지분 보유\n\n주식평가액 11조→14조로 늘어\n\n하이브 방시혁도 9000억원 가까이 증가\n\n이재용(왼쪽) 삼성전자 회장과 방시혁 하이브 의장 [온라인커뮤니티·연합·게티이미지뱅크 자료]\n\n[헤럴드경제=서경원 기자] 이재용 삼성전자 회장의 친근한 행보가 연일 화제가 되고 있다. 지난 6일에는 윤석열 대통령과 함께 부산 국제시장을 찾아 어묵을 먹는 등 소탈한 모습이 사진으로 회자되고 있다.\n\n이 회장은 현재 삼성물산 등 6개 회사의 지분을 보유하고 있다. 삼성생명을 제외하면 나머지 5개 정목이 연초 대비 주가가 상승했다. 이로써 이 기간 중 이 회장의 주식평가액은 11조5900억원에서 14조119억원으로 2조4219억원(21%) 증가했다.\n\n국내 최대 엔터테인먼트 회사인 하이브의 방시혁 회장도 현재 하이브의 지분 31.6%를 보유하고 있는데 올 들어 하이브 주가가 크게 오르면서 주식평가액이 2조2292억원에서 3조1235억원으로 9000억원 가까이 늘었다.\n\n한편, 삼성전자는 최근 미래 신사업 발굴을 위해 부회장급 '미래사업기획단'을 신설했다. 경영 불확실성이 커지는 가운데 예년보다 일주일가량 앞당겨 사장단 인사를 단행하며 내년 준비에 속도를 내는 한편, '한종희-경계현' 투톱 체제를 유지하며 안정을 꾀한 것도 특징이다.\n\n삼성전자는 지난달 27일 사장 승진 2명, 위촉 업무 변경 3명 등 총 5명 규모의 2024년 정기 사장단 인사를 발표했다. 용석우(53) 디바이스경험(DX) 부문 영상디스플레이사업부 부사업부장(부사장)과 김원경(56) DX부문 경영지원실 글로벌공공업무(Global Public Affairs)팀장(부사장)이 사장으로 승진해 각각 영상디스플레이사업부장과 글로벌공공업무실장을 맡는다. 용석우 사장은 TV 개발 전문가로, 그간 개발팀장과 부사업부장 등을 역임하며 기술·영업·전략 등 다양한 분야에 걸쳐 TV 사업의 성장을 이끌어온 공로를 인정받았다. 삼성전자 첫 1970년생 사장이다.\n\n삼성전자는 \"이번 승진과 더불어 끊임없는 도전과 혁신을 통해 TV 사업의 1위 기반을 공고히 하고 기술 리더십 강화를 주도할 것으로 기대된다\"고 말했다.\n\n미래사업기획단은 고(故) 이건희 선대회장의 지시로 꾸려졌던 '신사업추진단'과 유사한 역할을 맡을 것으로 보인다. 2009년 신사업추진팀에서 확대 개편된 신사업추진단은 태양광, 발광다이오드(LED), 이차전지, 의료기기, 바이오제약 등 5대 신수종 사업을 발굴했다.\n\n작년 사장단 인사(사장 승진 7명, 위촉 업무 변경 2명)와 비교하면 이번 인사는 소폭으로 이뤄졌다. 이재용 회장이 취임한 지 1년이 지난 데다, 올해 주력인 반도체 사업이 업황 악화로 1∼3분기에만 12조원이 넘는 적자를 내는 등 전반적으로 실적이 부진해 인적 쇄신을 꾀할 것이라는 예상도 나왔지만, 안정에 무게를 둔 대신 조기 인사로 미래 준비에 속도를 내는 쪽을 택한 것으로 보인다.\n\n이재용 삼성전자 회장 [온라인 커뮤니티]\n\nKB증권은 이번 삼성전자의 사장단 인사에 대해 '안정 속 변화'를 추구한 것이라고 평가했다. 김동원 연구원은 이날 관련 보고서에서 \"삼성전자가 예년보다 일주일 앞당겨 2024년 사장단 인사를 단행했다\"며 \"지난해 사장 승진 수가 7명이었던 것에 비해 올해는 3명에 그쳐 안정 속의 변화를 준 것으로 본다\"고 판단했다.\n\n앞서 삼성전자는 지난 27일 발표한 사장단 인사에서 한종희·경계현 대표이사 체제를 유지하고, 용석우 영상디스플레이사업부장과 김원경 글로벌공공업무실장을 신임 사장으로 임명했다. 김이태 대외협력팀장 겸 글로벌미디어그룹장(부사장)도 이번 인사에서 삼성벤처투자 대표이사 사장에 내정됐다.\n\n전체적으로 대대적인 변화보다 경영 안정에 무게를 둔 인사였지만 용석우 사장의 경우 사상 첫 1970년생 사장 탄생이라는 점에서 주목을 받았다. 또 김 연구원은 이번에 신설된 미래사업기획단에 대해 \"2009년 삼성의 5대 신수종 사업을 기획해 배터리와 바이오사업을 확대한 신사업 추진단과 유사한 것\"이라고 분석했다.\n\n내년 삼성전자 연간 영업이익은 총 33조원 수준이 될 것으로 추정했다. 김 연구원은 \"최근 1년간 삼성전자의 주가는 고대역폭 메모리(HBM) 경쟁력 우려로 글로벌 반도체 업체보다 낮은 상승률을 기록 중\"이라고 지적했다.\n\n그러나 \"내년 삼성전자 영업이익은 반도체 상승 사이클 진입과 HBM 시장의 단계적 진입으로 올해보다 360% 증가한 33조3000억원이 될 걸로 추정한다\"면서 \"중장기 투자자 입장에서는 가격 매력이 부각될 것\"으로 전망했다.\n\ngil@heraldcorp.com",
      "summary": "경영 불확실성이 커지는 가운데 예년보다 일주일가량 앞당겨 사장단 인사를 단행하며 내년 준비에 속도를 내는 한편, '한종희-경계현' 투톱 체제를 유지하며 안정을 꾀한 것도 특징이다.\n삼성전자는 지난달 27일 사장 승진 2명, 위촉 업무 변경 3명 등 총 5명 규모의 2024년 정기 사장단 인사를 발표했다.\n이재용 삼성전자 회장 [온라인 커뮤니티]KB증권은 이번 삼성전자의 사장단 인사에 대해 '안정 속 변화'를 추구한 것이라고 평가했다.\n앞서 삼성전자는 지난 27일 발표한 사장단 인사에서 한종희·경계현 대표이사 체제를 유지하고, 용석우 영상디스플레이사업부장과 김원경 글로벌공공업무실장을 신임 사장으로 임명했다.\n김 연구원은 \"최근 1년간 삼성전자의 주가는 고대역폭 메모리(HBM) 경쟁력 우려로 글로벌 반도체 업체보다 낮은 상승률을 기록 중\"이라고 지적했다.",
      "gentime": "2023-12-08 16:36:31+09:00",
      "img": "https://res.heraldm.com/content/image/2023/12/08/20231208000697_p.jpg",
      "link": "http://news.heraldcorp.com/view.php?ud=20231208000742",
      "keywords": [
        "않네",
        "이재용",
        "주식수익",
        "올",
        "투자360",
        "용석우",
        "승진",
        "지난",
        "어묵먹방",
        "삼성전자",
        "사장단",
        "만만치",
        "이번"
      ],
      "stockerticker": [
        {
          "삼성전자": 13,
          "삼성물산": 2,
          "삼성생명": 1
        }
      ]
    },
    {
      "title": "인사 마친 삼성전자·SK하이닉스, 반도체 ‘업턴’ 대비전략 속도",
      "newstext": "삼성, 경계현 사장 유임하고 SK는 곽노정 단독 대표체제 전환\n\nHBM 등 핵심 먹거리 경쟁력 강화 신설 조직 구성\n\n왼쪽부터 경계현 삼성전자 대표이사 사장과 곽노정 SK하이닉스 대표이사 사장 / 사진=각 사\n\n[시사저널e=고명훈 기자] 삼성전자와 SK하이닉스가 연말 인사에서 ‘안정’을 택했다. 삼성전자는 경계현 대표이사 사장(DS부문장)을 비롯한 반도체 부문 주요 경영진을 모두 유임했으며, SK하이닉스는 박정호 부회장이 대표직에서 물러나는 대신 곽노정 사장 단독 대표체제로 전환하며 게열사 책임경영을 강화했다. 양사는 메모리 반도체 핵심 먹거리로 떠오른 고대역폭메모리(HBM) 주도권을 거머쥐기 위해 관련 역량을 집중할 새로운 조직도 신설했다.\n\n8일 반도체업계에 따르면 삼성전자는 메모리사업부 산하에 상품기획실을 신설했다. 차세대 HBM, DDR5 등 신제품 발굴 및 상품화에 역량을 집중한다. 반도체 공정·소재·부품·분석기술·계측(MI) 등 관련 부서를 통폐합한 소재부품센터를 제조 담당 산하에 신설하고 기술 경쟁력을 강화해나갈 방침이다.\n\nSK하이닉스는 AI 인프라 조직을 신설했다. 글로벌세일즈&마케팅(GSM) 조직도 여기에 함께 편제하면서 김주선 GSM 담당을 사장으로 승진해 해당 조직의 수장으로 선임했다.\n\nAI 인프라 산하에는 ‘HBM 비즈니스’와 ‘AI&Next’ 조직을 만들어 운영할 방침이다. 부문별로 흩어져 있던 HBM 관련 역량과 기능을 결집하는 한편, AI 관련 신시장 발굴에도 집중해 경쟁사와의 기술 격차를 벌리겠단 전략이다.\n\n이외에도 삼성전자는 DS부문 최고기술책임자(CTO) 반도체연구소 산하에 차세대 공정개발실을 신설하고, 현상진 부사장을 수장으로 선임했다. 현 부사장은 삼성전자의 세계 최초 게이트올어라운드(GAA)를 적용한 3나노 제품 양산화 성공에 기여한 인재로 지목된다.\n\nSK하이닉스는 낸드플래시와 솔루션사업의 컨트롤타워를 담당할 ‘N-S 커미티’를 신설했으며, 최고경영자(CEO) 직속으로 ‘기반기술센터’도 구축했다.\n\n삼성전자는 연말 인사에서 경 사장과 이정배 메모리사업부장 사장을 유임했다. 최시영 파운드리사업부장 사장, 박용인 시스템LSI사업부장 사장도 내년 사업을 그대로 맡아 이어가기로 했다.\n\n이번 인사를 두고 업계에서는 이해하기 어렵다는 반응이다. 올해 반도체 실적 부진이 업황 악화 영향이 컸다는 점을 고려하더라도, 새 먹거리로 떠오른 고대역폭메모리(HBM) 시장에서 SK하이닉스에 주도권을 내줬다는 점은 D램 선두업체 삼성전자에 큰 타격이기 때문이다.\n\n반도체업계 관계자는 “경 사장이 (이번 인사로) 일선에서 물러나지 않을까 예상했는데 의외의 결과였다”라며, “반도체 위기가 지속되는 상황에서 삼성전자가 책임론은 잠시 미뤄두고, 안정적인 경영체제 아래 내년 업황 회복을 대비하겠다고 결정한 것으로 보인다”라고 평가했다.\n\n시장조사업체 IDC에 따르면 내년 글로벌 반도체 시장은 올해 매출 전망치(5170억 달러) 대비 20.2% 증가한 6210억 달러(약 810조 8000억원) 규모로 성장할 전망이다. D램과 낸드가 각각 17.3%, 14.9% 증가하고, 비메모리는 20.9% 늘어날 것으로 예상된다.\n\n© 시사저널e - 온라인 저널리즘의 미래 무단전재 및 재배포 금지",
      "summary": "삼성, 경계현 사장 유임하고 SK는 곽노정 단독 대표체제 전환HBM 등 핵심 먹거리 경쟁력 강화 신설 조직 구성왼쪽부터 경계현 삼성전자 대표이사 사장과 곽노정 SK하이닉스 대표이사 사장 / 사진=각 사[시사저널e=고명훈 기자] 삼성전자와 SK하이닉스가 연말 인사에서 ‘안정’을 택했다.\n삼성전자는 경계현 대표이사 사장(DS부문장)을 비롯한 반도체 부문 주요 경영진을 모두 유임했으며, SK하이닉스는 박정호 부회장이 대표직에서 물러나는 대신 곽노정 사장 단독 대표체제로 전환하며 게열사 책임경영을 강화했다.\n양사는 메모리 반도체 핵심 먹거리로 떠오른 고대역폭메모리(HBM) 주도권을 거머쥐기 위해 관련 역량을 집중할 새로운 조직도 신설했다.\n반도체 공정·소재·부품·분석기술·계측(MI) 등 관련 부서를 통폐합한 소재부품센터를 제조 담당 산하에 신설하고 기술 경쟁력을 강화해나갈 방침이다.\n시장조사업체 IDC에 따르면 내년 글로벌 반도체 시장은 올해 매출 전망치(5170억 달러) 대비 20.2% 증가한 6210억 달러(약 810조 8000억원) 규모로 성장할 전망이다.",
      "gentime": "2023-12-09 08:00:00+09:00",
      "img": "http://www.sisajournal-e.com/news/thumbnail/202312/305950_130943_634_v150.jpg",
      "link": "http://www.sisajournal-e.com/news/articleView.html?idxno=305950",
      "keywords": [
        "반도체",
        "사장",
        "마친",
        "곽노정",
        "삼성전자sk하이닉스",
        "대비전략",
        "경계현",
        "관련",
        "내년",
        "인사",
        "대표이사",
        "업턴"
      ],
      "stockerticker": [
        {
          "삼성전자": 9,
          "SK하이닉스": 6,
          "SK": 7,
          "LS": 1,
          "GS": 2
        }
      ]
    },
    {
      "title": "청주 특산품이 AI라고? HBM 메카 띄우는 토종 반도체기업 [줌 컴퍼니]",
      "newstext": "viewer SK하이닉스 청주공장 전경.\n\nviewer 김주선 SK하이닉스 AI인프라 사장\n\nviewer 故 곽노권 한미반도체 회장\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n'인공지능(AI) 반도체가 청주 특산품?'충북 청주가 AI반도체 시장에서 핵심 지역으로 주목받고 있습니다. 반도체하면 통상 삼성전자가 있는 경기 화성시나 SK하이닉스가 있는 이천시를 떠올리는 경우가 많은데요. 차세대 반도체로 꼽히는 AI반도체에 한해서만큼 청주가 핵심 기지로 부상하고 있다는 겁니다.우선 생산시설입니다. 반도체 업계에 따르면 SK하이닉스는 청주공장인 M15에 고대역폭메모리(HBM) 생산라인을 깔고 있습니다. 원래 이 공장은 낸드플래시 생산시설 용도였는데 HBM의 폭발적 수요 증가에 따라 생산물량 확대에 나선겁니다. 또한 SK하이닉스는 청주 M15X 공장도 신설하고 있는데 여기에도 HBM 생산라인을 설치할 것으로 전망됩니다. 원래 이천이었던 SK하이닉스의 HBM 생산중심축에 청주가 가세하게 되는 셈입니다.HBM을 바라보는 SK하이닉스 경영진의 눈길에는 그야말로 '진심'이 묻어나고 있습니다. 메모리분야에서 만년 2위였던 SK하이닉스가 처음으로 명실상부한 글로벌 1위 제품을 내놓으면서 삼성을 위협하고 있기 때문입니다.SK하이닉스는 지난 10월 말 실적발표 컨퍼런스콜에서 \"현시점 기준으로 내년도 HBM3와 HBM3E 생산량(CAPA)이 모두 솔드아웃(매진)됐다\"고 밝혔는데요. 내년에도 생산량을 2배 이상 높여 수익성을 극대화한다는 전략입니다. 역대급 반도체 한파 속에서 대규모 적자를 기록한 SK하이닉스 입장에서는 효자도 이런 효자가 없는 셈입니다.HBM에 대한 사내 대접도 달라졌습니다. SK하이닉스는 최근 발표한 내년도 임원 인사에서 'AI 인프라'조직을 신설하고 이 조직 산하에 지금까지 부문별로 흩어져 있던 HBM 역량과 기능을 하나로 결집한 'HBM 비즈니스'를 신설하기로 했습니다. 조직 담당자는 또한 사장급으로 임명해 HBM 전반에 힘을 확 실어줬습니다.여기에 한 가지가 더 있습니다. SK하이닉스의 HBM 도약을 후방에서 지원한 토종 반도체장비업체 한미반도체가 그 주인공입니다. 한미반도체는 여러 개의 D램을 수직으로 쌓는 HBM 제조과정에서 칩을 붙이는 '본딩(bonding) 공정'의 강자입니다. 한미반도체는 진작부터 SK하이닉스와 손잡고 HBM 제조에 필요한 신형본딩장비를 개발해왔으며 최근 수백억 원대 장비계약을 잇달아 체결하기도 했습니다.한미반도체는 반도체 장비 1세대 기업인으로 통하는 고(故) 곽노권 회장이 1980년 창립한 회사인데요. 곽 회장의 본관이 바로 청주입니다. 토종 HBM 후공정 기업의 뿌리가 청주에서 발원(發源)한 셈입니다.곽 회장은 1938년생으로 인천기계공고를 졸업하고 이천전기공업을 거쳐 1967년 모토로라코리아에 입사한 뒤 1980년 한미반도체의 전신인 한미금형을 설립하면서 장비 업계에 뛰어들었습니다. 당시 불모지나 다름없었던 반도체 장비 업계에서 국산화를 주도하면서 우리나라 반도체 산업을 글로벌 수준으로 끌어올리는데 공헌한 인물로 평가받습니다.실제 곽 회장이 1998년 개발한 대표 장비 '비전플레이스먼트'는 2004년부터 현재까지 세계시장 점유율 1위를 기록하기도 했습니다. 최근에는 HBM 필수 장비인 '듀얼 TC 본더'를 앞세워 국내 반도체장비업체 시총 1위 자리에 올라서기도 했습니다. 반도체 업계의 한 고위 관계자는 \"청주가 HBM산업의 메카로 떠오르면 그 주변으로 각종 장비업체들도 모여들 수밖에 없다\"며 \"청주가 제2의 제조업 중심지로 각광받게 될 것\"이라고 말했습니다.HBM의 시장규모는 오는 2027년 약 52억달러까지 성장할 것으로 전망되고 있는데요. 청주 특산품이 한국을 넘어 전세계로 이름을 떨치게 될 날을 기대해 봅니다./서일범 기자 squiz@sedaily.com",
      "summary": "viewer 김주선 SK하이닉스 AI인프라 사장viewer 故 곽노권 한미반도체 회장< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >'인공지능(AI) 반도체가 청주 특산품?\n또한 SK하이닉스는 청주 M15X 공장도 신설하고 있는데 여기에도 HBM 생산라인을 설치할 것으로 전망됩니다.\n원래 이천이었던 SK하이닉스의 HBM 생산중심축에 청주가 가세하게 되는 셈입니다.HBM을 바라보는 SK하이닉스 경영진의 눈길에는 그야말로 '진심'이 묻어나고 있습니다.\nSK하이닉스는 최근 발표한 내년도 임원 인사에서 'AI 인프라'조직을 신설하고 이 조직 산하에 지금까지 부문별로 흩어져 있던 HBM 역량과 기능을 하나로 결집한 'HBM 비즈니스'를 신설하기로 했습니다.\n한미반도체는 진작부터 SK하이닉스와 손잡고 HBM 제조에 필요한 신형본딩장비를 개발해왔으며 최근 수백억 원대 장비계약을 잇달아 체결하기도 했습니다.한미반도체는 반도체 장비 1세대 기업인으로 통하는 고(故) 곽노권 회장이 1980년 창립한 회사인데요.",
      "gentime": "2023-12-09 08:00:00+09:00",
      "img": "https://newsimg.sedaily.com/2023/12/09/29YG0PZQ7S_4.jpg",
      "link": "https://www.sedaily.com/NewsView/29YG0PZQ7S",
      "keywords": [
        "반도체",
        "토종",
        "hbm",
        "sk하이닉스",
        "컴퍼니",
        "장비",
        "반도체기업",
        "청주",
        "메카",
        "줌"
      ],
      "stockerticker": [
        {
          "삼성전자": 1,
          "SK하이닉스": 13,
          "SK": 13,
          "한미반도체": 6,
          "메카로": 1
        }
      ]
    }
  ],
  "company": {
    "삼성전자": 74,
    "SK": 37,
    "SK하이닉스": 31,
    "한미반도체": 6,
    "키움증권": 4,
    "SK증권": 2,
    "LS": 2,
    "삼성물산": 2,
    "GS": 2,
    "NH투자증권": 1,
    "유안타증권": 1,
    "유진투자증권": 1,
    "교보증권": 1,
    "흥국": 1,
    "SKC": 1,
    "상보": 1,
    "코스피": 1,
    "삼성생명": 1,
    "메카로": 1
  }
}