[
    {
        "title": "국내 배터리업계, 中과 손잡았는데…美 해외우려집단 분류 ‘촉각’",
        "newstext": "미국 정부가 지난 1일 인플레이션감축법(IRA) ‘해외우려집단’ 세부 규정 초안을 발표했다. 사진은 지난 2일 오후 서울 중구 대한상공회의소에서 열린 ‘미국 인플레이션 감축법 해외우려기관 관련 민관합동 대응회의’. 연합뉴스\n\n국내 배터리 업계가 미국 인플레이션감축법(IRA) 관련 추가 해석 지침에 촉각을 곤두세우고 있다. 중국과의 합작 비율에 따라 세액공제 여부가 달라지기 때문이다.7일 업계에 따르면 미 정부의 ‘해외우려집단(FEOC) 해석 지침’ 발표 이후 국내 기업과 중국 기업의 자본 지분율에 대한 관심이 높아지고 있다. 새로운 지침에는 FEOC 자본 지분율이 25%가 넘으면 합작사 또한 FEOC로 지정된다는 내용이 담겼다.미 정부가 발표한 추가 해석 지침에 따르면 FEOC에 속한 국가는 중국·러시아·북한·이란 등이다. 해당 국가뿐만 아니라 해당 국가에 소재하거나 법인 등록한 기업에서 배터리나 광물을 조달 받으면 세액 공제를 받을 수 없다. 또한 미 정부는 FEOC 자본의 지분율이 25%가 넘어도 해당 합작사를 해외우려기업으로 지정하기로 했다.배터리 시장에서 점유율이 가장 높은 중국을 사실상 배제하려는 의도라는 평가가 나온다.문제는 국내 배터리 기업이 중국 기업과 긴밀한 관계를 맺고 있다는 점이다. 국내 기업과 중국 기업과의 합작 비율이 대부분 25%를 넘는다. 중국은 전 세계 배터리 공급사 중 유일하게 35% 이상의 시장 점유율을 차지하는 등 글로벌 1위 자리를 선점하고 있다. 국내 기업들은 글로벌 배터리 수요 확보를 위해 앞다퉈 중국 기업과의 합작 프로젝트를 발표했다.LG화학은 1조2000억원을 투자해 화유코발트와 전북 새만금에 배터리 전구체 합작 공장을 짓기로 했다. 경북 구미에는 5000억원을 투자해 양극재 공장을 지을 계획이다. 포스코홀딩스와 포스코퓨처엠도 중국 CNGR과 지난 6월 니켈·전구체를 생산하는 합작투자계약(JVA)을 체결하고 1조5000억원을 투자하기로 했다.LG화학·SK온·포스코퓨처엠·에코프로 등은 중국 기업과의 합작 비율을 51 대 49로 설정하고 있다. CNGR의 니켈 정제 법인의 지분율은 40%, 전구체 생산 법인 지분율은 80%에 달한다.다만 FEOC 정의, 이행방식 등이 달라질 가능성도 있다. 미국 정부는 FEOC 정의에 대해서는 관보 게재일(12월4일)로부터 30일, 이행 방식에 대해서는 45일간 의견 수렴을 할 예정이다. 이후 배터리 부품의 경우, 오는 2024년 1월1일부터, 핵심광물의 경우 오는 2025년 1월1일부터 적용한다.국내 배터리 업계는 대응을 위해 바쁘게 뛰고 있다. 배터리 업계 관계자는 “발표 이후 업계에서 면밀하게 검토하고 있다”라면서도 “구체적인 말씀을 드리긴 어렵지만, 이러한 상황을 대비해 여러 옵션 사항을 예비했다”고 말했다.관계자는 “세계 시장에서 중국 배터리 점유율이 높아 단기간에 우리 기업이 대비하고 준비하기엔 어려움이 있는 현실”이라며 “다만 중국 기업도 내수보단 해외 시장을 노려야 하는 입장이라 한국과 협력하는 방안에 대해 고려할 가능성도 열려 있다고 본다”이라고 설명했다.추가 출자를 통한 지분율 확대가 필요할 경우 발생하는 비용에 대해서는 “우선 의견 수렴 기간 동안 업계 입장을 적극적으로 전달할 예정이다. 이 과정에서 조정이 될 수 있다. 조정이 어려워 지분 확대가 필요한 상황이 오면 그 상황에 맞는 대비를 할 것”이라고 답했다.조은비 기자 silver_b@kukinews.com 기사모아보기",
        "summary": "미국 정부가 지난 1일 인플레이션감축법(IRA) ‘해외우려집단’ 세부 규정 초안을 발표했다.\n연합뉴스국내 배터리 업계가 미국 인플레이션감축법(IRA) 관련 추가 해석 지침에 촉각을 곤두세우고 있다.\n국내 기업과 중국 기업과의 합작 비율이 대부분 25%를 넘는다.\n국내 기업들은 글로벌 배터리 수요 확보를 위해 앞다퉈 중국 기업과의 합작 프로젝트를 발표했다.LG화학은 1조2000억원을 투자해 화유코발트와 전북 새만금에 배터리 전구체 합작 공장을 짓기로 했다.\n포스코홀딩스와 포스코퓨처엠도 중국 CNGR과 지난 6월 니켈·전구체를 생산하는 합작투자계약(JVA)을 체결하고 1조5000억원을 투자하기로 했다.LG화학·SK온·포스코퓨처엠·에코프로 등은 중국 기업과의 합작 비율을 51 대 49로 설정하고 있다.",
        "gentime": "2023-12-06T21:00:34.000Z",
        "img": "http://www.kukinews.com/data/kuk/image/2023/12/06/kuk202312060365.png",
        "link": "http://www.kukinews.com/newsView/kuk202312060213",
        "companytag": "none",
        "imagelist": "none",
        "keywords": [
            "feoc",
            "손잡았는데美",
            "해외우려집단",
            "국내",
            "中과",
            "중국",
            "있다",
            "해석",
            "분류",
            "지난",
            "합작",
            "배터리업계",
            "미국",
            "배터리",
            "촉각",
            "해당"
        ],
        "포스코": 3,
        "광물": 2,
        "투자": 4,
        "포스코_광물_투자": 9,
        "차트이미지경로": "mksearchimgpath",
        "tvcharturl": "charturl"
    },
    {
        "title": "코스피, 경계 심리 지속에 하락 출발…2480선",
        "newstext": "[이데일리 김보겸 기자] 코스피 지수가 하락 출발했다. 고용이 둔화되고 있다는 지표가 잇따라 나왔지만 금리인하에 대한 시장 기대가 과도했다는 분위기에 미국 증시가 일제히 하락 마감한 영향으로 풀이된다. 금리인하 기대보다는 경기둔화와 경기 경착륙 우려가 투자심리를 가로막고 있다는 분석이다.7일 마켓포인트에 따르면 오전 9시9분 현재 코스피 지수는 전거래일보다 6.57포인트(0.26%) 내린 2488.81을 기록하고 있다. 2500선에서 공방을 벌이다 박스권에 갇힌 모습이다.간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.19% 하락했다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 0.39% 떨어졌고, 기술주 위주의 나스닥지수도 0.58% 하락했다. 다우지수와 S&P500지수는 3거래일 연속 하락했다.한지영 키움증권 연구원은 “국제 유가 급락 및 금리 급락이 초래할 수 있는 미국 경기 하드랜딩 불확실성과 고용, 소비자물가지수(CPI), 연방공개시장위원회(FOMC) 등 차주까지 예정된 대형 이벤트에 대한 경계심리가 지속되고 있다”며 “미국 정부의 대중 수출 규제 불안과 미국 경기 하드랜딩 시 전방 수요 부진 가능성 등으로 인해 반도체주와 에너지주가 동반 약세를 보였다는 점에서 국내 관련주 투자심리가 부정적으로 흘러갈 여지가 있다”고 전했다.수급 주체별로는 개인과 외국인이 각각 471억원, 10억원 순매수하고 있다. 기관만 468억원 순매도 중이다. 프로그램별로는 차익과 비차익을 합쳐 310억원 매도 우위를 보이고 있다.업종별로는 혼조세다. 의료정밀이 1.47% 상승하는 가운데 화학과 섬유의복, 전기가스업, 운수창고, 증권도 1% 미만 오르고 있다. 반면 기계는 1% 하락 중이다. 종이목재와 음식료업, 의약품, 비금속광물, 전기전자, 운수장비, 유통업, 건설업, 통신업, 금융업 등도 1% 미만 내리는 중이다.시가총액 상위 종목들은 하락 종목이 더 많다. 삼성전자(005930) 는 0.28% 하락한 7만1500원에 거래 중이고, SK하이닉스(000660) 기아(000270) 도 1% 미만 수준으로 약세다. 반면 포스코퓨처엠(003670) 은 3.61% 상승 중이며 삼성SDI(006400) 도 1.15%, LG화학(051910) 도 0.74% 오르고 있다.",
        "summary": "[이데일리 김보겸 기자] 코스피 지수가 하락 출발했다.\n고용이 둔화되고 있다는 지표가 잇따라 나왔지만 금리인하에 대한 시장 기대가 과도했다는 분위기에 미국 증시가 일제히 하락 마감한 영향으로 풀이된다.\n금리인하 기대보다는 경기둔화와 경기 경착륙 우려가 투자심리를 가로막고 있다는 분석이다.7일 마켓포인트에 따르면 오전 9시9분 현재 코스피 지수는 전거래일보다 6.57포인트(0.26%) 내린 2488.81을 기록하고 있다.\n반면 기계는 1% 하락 중이다.\n종이목재와 음식료업, 의약품, 비금속광물, 전기전자, 운수장비, 유통업, 건설업, 통신업, 금융업 등도 1% 미만 내리는 중이다.시가총액 상위 종목들은 하락 종목이 더 많다.",
        "gentime": "2023-12-07T00:14:19.000Z",
        "img": "https://image.edaily.co.kr/images/Photo/files/NP/S/2023/12/PS23120700248.jpg",
        "link": "http://www.edaily.co.kr/news/newspath.asp?newsid=01659686635836224",
        "companytag": "none",
        "imagelist": "none",
        "keywords": [
            "지속에",
            "하드랜딩",
            "코스피",
            "있다",
            "미만",
            "미국",
            "도",
            "경기",
            "출발2480선",
            "중이다",
            "하락",
            "경계",
            "하락했다",
            "심리"
        ],
        "포스코": 1,
        "광물": 1,
        "투자": 2,
        "포스코_광물_투자": 4,
        "차트이미지경로": "mksearchimgpath",
        "tvcharturl": "charturl"
    }
]