{
  "newscontents": [
    {
      "title": "\"이강인 팔지 말라고 했는데!!\" 前 감독, \"발렌시아, 이강인 감독 지시불이행-신체부족이라며 계약종료\"",
      "newstext": "[OSEN=우충원 기자] \"이강인 팔지 말라고 했는데!! 감독 지시불이행-신체 부족이라고 발렌시아가 이적 시켰다\". 렐레보는 9일(이하 한국시간) \"발렌시아를 이끌었던 호세 보르달라스 감독은 자신이 받은 비판 중 이강인의 자유계약(FA) 방출에 대한 자신의 생각을 전했다\"라고 보도했다. 이강인은 발렌시아가 기대하던 유망주였다. 2011년 유스에서부터 많은 기대를 받고 자랐고, 발렌시아 역시 이강인의 잠재력을 일찍부터 알아봐 바이아웃 8000만 유로(1130억 원)를 설정해 애지중지 키웠다. 하지만 프로 무대 진입에 어려움을 겪었다. 2018-2019시즌 1군 팀으로 승격한 이강인은 좀처럼 기회를 잡지 못했다. 3시즌 간 61경기 출전했지만 대부분 교체로 출전하며 점점 입지가 줄었다. 결국 이강인의 선택은 이적이었다. 이강인은 뛸 수 있는 팀으로의 이적을 추진했고 지난여름 갓 승격한 마요르카로 새롭게 둥지를 틀었다. 이강인은 2025년까지 4년 계약을 맺으며 새로운 도전에 나섰다. 보르달라스 감독은 2021-2022시즌을 앞두고 발렌시아 지휘봉을 잡았다. 어려운 상황 속에 9위로 시즌을 마쳤고 코파 델 레이(국왕컵) 준우승이라는 성적을 냈다. 그러나 구단과 상호 합의 하에 시즌 종료 후 팀을 떠났다. 보르달라스 감독이 팀을 맡자마자 이강인은 이적했다. 발렌시아는 마르쿠스 안드레 영입을 위해 논EU 쿼터 자리를 만들어야 했고 결국 이강인을 제 값에 팔지 못하고 자유계약으로 풀어줬다. 보르달라스 감독은 이강인을 써보지도 못하고 떠나보내야 했다. 특히 당시 발렌시아는 이강인에게 상호 계약 해지를 요구했다. 마요르카에 이강인을 매각한 것이 아니라 FA로 풀어줬다. 2021년 여름 발렌시아는 재정 위기를 겪으며 주요 선수들을 헐값에 팔아야 하는 상황에 놓였다. 그중 하나가 이강인이었다. 당시 이강인도 출전 시간을 원하며 이적을 원했다. 특히 발렌시아는 논EU 쿼터가 필요했다. 이강인을 내보낼 수밖에 없었다. 결국 발렌시아는 안드레 등록을 위해 이강인과 계약을 해지했다. 마요르카가 행운을 맞이했다. 이적료 없이 마요르카가 이강인을 영입했다. 최고의 유망주였던 이강인을 논EU쿼터 자리를 만들기 위해 떠나 보냈다. 보르달라스 감독은 \"발렌시아 프런트는 내가 도착하자마자 이강인을 팔겠다고 말했고다\"면서 \"나는 놀랐고 그가 최고이므로 팔 수 없다고 말했다. 하지만 나는 아무것도 할 수 없었다\"라고 설명했다. 렐레보는 \"보르달라스 감독의 인터뷰 내용은 발렌시아 경영진에 의해 거부됐다. 또 거짓이라고 평가했다\"며 \"보르달라스 감독은 이강인에 대해 발렌시아에서 보고 받은 것이 사실과는 달랐다. 당시 발렌시아는 이강인이 감독의 지시를 잘 이행하지 않고 신체적 능력이 뛰어나지 않다고 평강했다\"고 설명했다. 이강인은 발렌시아를 떠난 뒤 본격적으로 성인 무대의 커리어를 시작했다. 첫 시즌 주전 경쟁에 어려움을 겪었지만 두 번째 시즌부터 경기 조율 능력, 영향력 등을 보여줬다. 특히 이강인은 지난 시즌 라리가 6골 6도움을 올리며 두 자릿수 공격포인트를 달성했다. 이강인은 마요르카에서 활약을 바탕으로 아틀레티코 마드르디와 PSG 등의 관심을 받았다. 경쟁 끝에 이강인을 잡은 것은 PSG였다. 그는 PSG에서 최고의 인기를 얻고 있다. 르 파리지앵에 따르면 이강인은 PSG 최고 에이스 킬리안 음바페보다 온라인에서 더 많은 유니폼을 판매한 것으로 나타났다. 오프라인 매장에서도 음바페에 이어 2위를 달리며 현지에서 큰 인기를 끌고 있다.",
      "summary": "렐레보는 9일(이하 한국시간) \"발렌시아를 이끌었던 호세 보르달라스 감독은 자신이 받은 비판 중 이강인의 자유계약(FA) 방출에 대한 자신의 생각을 전했다\"라고 보도했다.\n보르달라스 감독은 2021-2022시즌을 앞두고 발렌시아 지휘봉을 잡았다.\n보르달라스 감독은 이강인을 써보지도 못하고 떠나보내야 했다.\n보르달라스 감독은 \"발렌시아 프런트는 내가 도착하자마자 이강인을 팔겠다고 말했고다\"면서 \"나는 놀랐고 그가 최고이므로 팔 수 없다고 말했다.\n또 거짓이라고 평가했다\"며 \"보르달라스 감독은 이강인에 대해 발렌시아에서 보고 받은 것이 사실과는 달랐다.",
      "gentime": "2023-12-09 11:05:00+09:00",
      "img": "http://file.osen.co.kr/article_thumb/2023/12/09/202312091040775060_6573cb689c32a_300x.jpg",
      "link": "http://www.osen.co.kr/article/G1112237872",
      "keywords": [
        "이강인",
        "특히",
        "감독",
        "했는데",
        "발렌시아",
        "계약종료",
        "지시불이행신체부족이라며",
        "前",
        "팔지",
        "시즌",
        "보르달라스",
        "위해"
      ],
      "stockerticker": [
        {
          "SG": 4
        }
      ]
    },
    {
      "title": "\"받아들일 수 없는 역전패\"…절뚝인 손흥민 '허리 부상' 우려",
      "newstext": "유자 왕도 피아노 안되는 날이 있다...손흥민이 항상 골을 못 넣듯\n\n“아니, 유자가 부산에서는 앵콜을 8곡이나 쳤다는데?” 아내가 기사를 보내왔다. 우리가 갔던 서울 공연에서, 유자 왕은 앵콜을 3곡밖에 치지 않았다. 어떤 연주자에겐 3곡도 많지만 유자는 앵콜곡을 많이 치는 것으로 유명한 피아니스트다. 우리 부부는 지난해에도 유자의 리사이틀을 봤는데, 그때는 열두곡인가를 쳐서 사람을 질리게 만들었더랬다. 올해 서울 공연에서의 유자는 달라 보였다. 세번째 앵콜곡을 친 다음에는 박수와 환호가 이어지는데도 아예 무대에 다시 나오지 않았다. 온몸에서 뿜어내는 열정으로 객석 전체를 들썩거리게 만들었던 지난해의 그녀가 아니었다.축구선수는 컨디션이 안 좋으면 강슛을 못 때리는 게 아니다. 섬세한 플레이가 잘 안되는 것이다. ‘퍼스트 터치’가 길어진다. 강하게 날아오는 패스의 속도를 줄여 내 발 앞에 착 붙여놓지 못한다.'피아니스트도 비슷한건가'란 생각을 했다. 유자가 거칠고 강하게 피아노를 몰아붙일 때는 별 문제가 느껴지지 않았다. 하지만 쇼팽과 베토벤 곡의 중간부분, 작고 섬세한 터치들로 음악을 구축해 나가는 부분에서 소리의 응집력이 떨어지는 느낌이 들었다. 지난해와 달리 음악에 허전한 구석이 느껴졌다.음악 연주도 몸으로 하는 일이니 몸 컨디션의 영향을 많이 받을 것이다. 게다가 현대의 스타급 연주자들은 워낙 짧은 기간에 여러 나라를 돌아다니며 많은 연주를 하기 때문에 컨디션 관리가 더욱 어렵다고 한다. 그만큼 자기관리도 뛰어난 사람들이지만, 로봇이 아닌 다음에야 사람이 매일 최상의 컨디션일 수는 없는 일이다.문제는, 하필 내가 비싼 돈을 내고(!) 공연을 보러 간 날 연주자의 컨디션이 나쁜 경우다. 뉴욕에서 근무하던 10여년 전의 일이다. 메트로폴리탄 오페라에 명 테너 요한 보타가 베르디 '오텔로'의 주연으로 나온다길래 보러 갔는데, 그날 보타의 노래는 완전 ‘꽝’이었다. 극장 앞에서 환불요구 1인시위라도 해야 하나 싶을 정도였다. (뉴욕의 겨울시즌은 추운 날씨 탓에 가수들이 종종 감기에 걸려 악전고투한다.)하지만 뭐 어쩌겠는가. 내가 간 날 그 음악가가 일생일대의 명연주를 하는 행운이 따를 수도 있지만 반대의 경우도 감수해야 한다. 손흥민 경기 보겠다고 런던까지 갔는데 하필 그날 못할 수도 있는거다. 그게 싫으면 집에서 음반을 듣고 영상을 보면 된다.하지만 그런 예측불가능성 덕분에 가슴이 설렌다. “아, 오늘은 또 얼마나 새로운 연주를 만나게 될까.” 나는 오늘도 공연장에 가기 위해 퇴근길을 서두른다.",
      "summary": "유자 왕도 피아노 안되는 날이 있다...손흥민이 항상 골을 못 넣듯“아니, 유자가 부산에서는 앵콜을 8곡이나 쳤다는데?” 아내가 기사를 보내왔다.\n우리가 갔던 서울 공연에서, 유자 왕은 앵콜을 3곡밖에 치지 않았다.\n온몸에서 뿜어내는 열정으로 객석 전체를 들썩거리게 만들었던 지난해의 그녀가 아니었다.축구선수는 컨디션이 안 좋으면 강슛을 못 때리는 게 아니다.\n게다가 현대의 스타급 연주자들은 워낙 짧은 기간에 여러 나라를 돌아다니며 많은 연주를 하기 때문에 컨디션 관리가 더욱 어렵다고 한다.\n그만큼 자기관리도 뛰어난 사람들이지만, 로봇이 아닌 다음에야 사람이 매일 최상의 컨디션일 수는 없는 일이다.문제는, 하필 내가 비싼 돈을 내고(!)",
      "gentime": "2023-12-09 10:51:59+09:00",
      "img": "https://img.hankyung.com/photo/202312/ZA.35276985.1.jpg",
      "link": "https://www.hankyung.com/article/2023120952097",
      "keywords": [
        "받아들일",
        "부상",
        "허리",
        "하필",
        "우려",
        "유자",
        "손흥민",
        "역전패절뚝인"
      ],
      "stockerticker": [
        {}
      ]
    },
    {
      "title": "\"아직 아프다던데…더 지켜봐야\" 감독이 SON 부상 업데이트… 위기의 토트넘, 포스테코글루 '골머리'",
      "newstext": "앙제 포스테코글루 토트넘 감독. /AFPBBNews=뉴스1\n\n지난 맨체스터 시티와 원정 경기에서 선제골 득점 후 세리머니를 선보이는 손흥민. /AFPBBNews=뉴스1\n\n손흥민이 맨시티전 불운의 자책골을 기록하고 있다. /AFPBBNews=뉴스1\n\n손흥민(오른쪽)이 웨스트햄 유나이티드와 홈 경기에서 패스를 시도하고 있다. /AFPBBNews=뉴스1\n\n루카스 파케타(왼쪽)와 악수하는 손흥민(오른쪽). /AFPBBNews=뉴스1\n\n손흥민(31·토트넘 홋스퍼)의 다음 경기 출전 여부는 아직 불투명하다. 감독은 주장의 몸 상태에 대해 말을 아꼈다.토트넘은 오는 11일 오전 1시 30분(한국시간) 홈구장인 영국 런던의 토트넘 홋스퍼 스타디움에서 열리는 2023~24시즌 잉글랜드 프리미어리그(EPL) 16라운드에서 뉴캐슬 유나이티드와 맞붙는다. 앙제 포스테코글루(58) 토트넘 감독은 8일 진행된 경기 전 기자회견에서 \"손흥민의 회복 정도는 아직 알 수 없다. 지난 밤늦게 통증이 있다고는 들었다. 아직 지켜봐야 한다\"라고 밝혔다.주장 손흥민은 올 시즌 9골을 기록하며 토트넘 최다 득점을 올리고 있다. 개막 후 전 경기에서 선발 출전했다. 지난 라운드 웨스트햄 유나이티드와 경기 도중 상대 선수와 강하게 충돌하더니 쓰러졌다. 포스테코글루 감독은 1-2로 밀리던 후반전에 핵심 공격수를 뺄 수밖에 없었다.당시 경기 후 인터뷰에서 손흥민은 통증을 느끼는 듯 얼굴을 찌푸리며 \"괜찮았으면 하다\"라며 더 좋은 경기를 펼쳤어야만 했다. 승리를 위해 더 노력해야 한다\"라고 밝혔다.영국 매체 '풋볼 런던'을 통해 포스테코글루 감독은 \"파페 마테 사르(21)와 히샤를리송(26)은 복귀했다. 하지만 새해까지 더 복귀할 선수는 없을 것\"이라고 말했다. 현재 토트넘은 핵심 선수들이 줄부상으로 이탈했다. 미드필더 제임스 매디슨(26)과 수비수 미키 판 더 펜(20), 베테랑 측면 자원 이반 페리시치(34) 등이 빠졌다.시즌 초반부터 이어진 토트넘의 상승세에 제동이 걸렸다. 토트넘은 최근 5경기에서 1무 4패를 기록했다. '풋볼 런던'에 따르면 포스테코글루 감독은 지난 웨스트햄과 경기 후반전 도중 야유를 받기도 했다. 그는 \"노력하고 있다. 결과가 아쉬웠다. 아직 할 일이 많이 남았다\"라며 \"발전한 부분도 많다. 어려운 시기를 헤쳐나가야만 한다. (선수 부상은)어떤 팀에 서도 일어날 수 있는 일\"이라고 마음을 다잡았다.지난 경기 교체 상황에 대해서도 설명했다. 웨스트햄과 경기 중 포스테코글루 감독은 미드필더 지오바니 로 셀소(27)를 빼고 공격수 히샤를리송을 투입했다. '풋볼 런던'은 \"토트넘 홈 관중들은 포스테코글루 감독이 로 셀소 대신 히샤를리송을 넣자 불만을 터트렸다\"라고 전했다. 이에 포스테코글루 감독은 \"단지 전술적인 교체였을 뿐\"이라며 로 셀소의 몸 상태에 이상이 없음을 설명했다. 로 셀소는 두 경기 연속 선발 출전해 득점을 기록한 바 있다.경기 결과에 대해 진한 아쉬움을 전했다. 웨스트햄전에서 토트넘은 전반전 크리스티안 로메로(25)의 선제골로 앞서갔다. 경기 분위기도 잡았다. 추가 득점 기회가 수차례 있었지만, 아쉬운 결정력으로 날려버리고 남았다. 후반전에는 실책으로 자멸했다. 두 번의 실점 장면에서 수비진 실책이 나왔다. 특히 수비수 데스티니 우도기(20)는 치명적인 백패스로 실점 원흉이 됐다.포스테코글루 감독은 당시 경기 후 인터뷰에서 \"더 많은 골을 넣어야 했다. 페널티 박스에서 형편없었다\"라며 \"더 좋은 경기를 보여야만 한다. 아직 할 일이 많다. 앞서 말했듯 토트넘에게는 발전할 시간이 더 필요하다\"라고 덧붙였다.손흥민도 반등 의지를 불태웠다. 그는 \"팬들에게 이런 경기를 보여줘서는 안 된다\"라며 \"승리를 위해 더 노력해야 한다. 많은 에너지를 쏟아야 했지만, 토트넘은 그러지 못했다. 공격진들은 책임감을 느껴야 한다\"라고 말했다.토트넘은 시즌 첫 10경기에서 8승 2무를 기록하며 선두까지 치고 올라왔다. 아스널과 맨시티 등 쟁쟁한 우승 후보들을 제쳤다. 포스테코글루 감독은 빅리그 입성 첫해부터 특유의 공격축구로 잉글랜드 무대에 화려하게 등장했다. 프리미어리그 사무국은 사상 최초로 3회 연속 이달의 감독상을 주며 포스테코글루 감독을 치켜세웠다.올 시즌 토트넘에서 첫 주장직을 맡은 손흥민은 펄펄 날았다. 번리전 해트트릭을 시작으로 아스널전 멀티골, 리버풀전 선제 득점을 터트리는 등 팀의 최다 득점을 책임졌다. 토트넘의 상승세를 이끈 일등공신이었다. 포스테코글루 감독은 \"뛰어난 선수다. 손흥민은 미래에 뛰어난 공격수라고 기억될 것\"이라고 극찬을 남긴 바 있다.",
      "summary": "앙제 포스테코글루 토트넘 감독.\n앙제 포스테코글루(58) 토트넘 감독은 8일 진행된 경기 전 기자회견에서 \"손흥민의 회복 정도는 아직 알 수 없다.\n이에 포스테코글루 감독은 \"단지 전술적인 교체였을 뿐\"이라며 로 셀소의 몸 상태에 이상이 없음을 설명했다.\n포스테코글루 감독은 빅리그 입성 첫해부터 특유의 공격축구로 잉글랜드 무대에 화려하게 등장했다.\n포스테코글루 감독은 \"뛰어난 선수다.",
      "gentime": "2023-12-09 09:58:41+09:00",
      "img": "https://thumb.mtstarnews.com/21/2023/12/2023120909085977983_1.jpg",
      "link": "https://www.starnewskorea.com/stview.php?no=2023120909085977983",
      "keywords": [
        "부상",
        "경기",
        "업데이트",
        "아프다던데더",
        "후",
        "토트넘",
        "아직",
        "골머리",
        "더",
        "지켜봐야",
        "포스테코글루"
      ],
      "stockerticker": [
        {}
      ]
    },
    {
      "title": "손흥민과 관련된 좋지 못한 이야기가 전해졌다… 갑자기 전해진 소식 (+이유)",
      "newstext": "토트넘 손흥민 부상이 심각할수도 있다는 보도가 나왔다.\n\n손흥민 지난 10월 17일 경기도 수원월드컵경기장에서 열린 축구대표팀 한국과 베트남의 친선경기에서 패스하고 있다. / 연합뉴스\n\n토트넘은 지난 7일 오후(현지 시각) 영국 런던 토트넘 홋스퍼 스타디움에서 열린 웨스트햄과의 2023~2024시즌 잉글랜드 프리미어리그(EPL) 15라운드 경기에서 1대2로 패배했다.\n\n손흥민은 경기 도중 블라디미르 초우팔 웨스트햄 수비수에게 왼쪽 고관절 부위를 가격 당했다. 그 여파로 후반 42분 교체로 물러났다.\n\n토트넘은 최근 홈경기 3연패를 당했다. 또 5경기에서 1무 4패로 승리가 없다.\n\n토트넘은 EPL 8승3무4패(승점 27)로 5위에 머물렀다.\n\n영국 매체 더선은 8일 \"손흥민 부상이 심각 할수도 있다. 그는 웨스트햄과의 경기후에 구단 의료진의 치료를 받으면서 눈물을 흘렸다. 토트넘은 다시 한 번 부상 공포에 빠져들었다\"라고 말했다.\n\n이어 \"손흥민이 다음 경기에 나올수 있을지 없을 지 확신을 할 수없다. 지금 상황에서 한가지 확신할수 있는건있다. 바로 그가 다음경기에 빠진다면 토트넘은 승리를 자신할수 없다는 사실이다\"라고 전했다.\n\n한국을 대표하는 축구선수 손흥민의 포지션은 좌측 윙어이다. 또 중앙으로 이동해 연계하거나 직접 슈팅을 가져가는 플레이를 선호한다. 상황에 따라서는 오른쪽이나 중앙 공격수, 세컨드 스트라이커 위치도 가능하다. 특히 빠른 주력을 활용해 직접 볼을 운반하며 어느 위치든 슈팅을 때릴 수 있는 능력을 갖췄다.\n\n그는 수비 뒷공간을 파고들 수 있는 속도와 가속도, 양 발을 활용한 강하고 정교한 슈팅을 장점으로 가지고 있다. 그는 오프사이드 라인을 깨고 득점하는 라인 브레이킹에 능하다. 또 페널티 박스 내 공간적 여유가 충분하면 지공 상황이더라도 패스받고 슈팅할 수 있는 위치로 적절하게 이동할 수 있다. 또한 중거리 슈팅을 양발 모두 정교하게 구사한다.",
      "summary": "/ 연합뉴스토트넘은 지난 7일 오후(현지 시각) 영국 런던 토트넘 홋스퍼 스타디움에서 열린 웨스트햄과의 2023~2024시즌 잉글랜드 프리미어리그(EPL) 15라운드 경기에서 1대2로 패배했다.\n또 중앙으로 이동해 연계하거나 직접 슈팅을 가져가는 플레이를 선호한다.\n특히 빠른 주력을 활용해 직접 볼을 운반하며 어느 위치든 슈팅을 때릴 수 있는 능력을 갖췄다.\n그는 수비 뒷공간을 파고들 수 있는 속도와 가속도, 양 발을 활용한 강하고 정교한 슈팅을 장점으로 가지고 있다.\n또 페널티 박스 내 공간적 여유가 충분하면 지공 상황이더라도 패스받고 슈팅할 수 있는 위치로 적절하게 이동할 수 있다.",
      "gentime": "2023-12-09 09:09:00+09:00",
      "img": "https://cdnweb01.wikitree.co.kr/webdata/editor/202312/09/202312090842167271.jpg",
      "link": "https://www.wikitree.co.kr/articles/908872",
      "keywords": [
        "토트넘",
        "이유",
        "갑자기",
        "직접",
        "전해진",
        "좋지",
        "또",
        "소식",
        "지난",
        "관련된"
      ],
      "stockerticker": [
        {}
      ]
    },
    {
      "title": "'손흥민 부상 우려'에 토트넘 감독, \"일요일까지 지켜봐야\"",
      "newstext": "[런던=AP/뉴시스] 토트넘 홋스퍼의 손흥민이 7일(현지시각) 영국 런던의 토트넘 홋스퍼 스타디움에서 열린 2023-24 프리미어리그(EPL) 15라운드 웨스트햄과 경기 중 아쉬운 표정을 짓고 있다. 손흥민은 88분을 소화했고 토트넘은 1-2로 역전패하며 최근 5경기 1무 4패를 기록했다. 2023.12.08.",
      "summary": "[런던=AP/뉴시스] 토트넘 홋스퍼의 손흥민이 7일(현지시각) 영국 런던의 토트넘 홋스퍼 스타디움에서 열린 2023-24 프리미어리그(EPL) 15라운드 웨스트햄과 경기 중 아쉬운 표정을 짓고 있다.\n손흥민은 88분을 소화했고 토트넘은 1-2로 역전패하며 최근 5경기 1무 4패를 기록했다.\n2023.12.08.",
      "gentime": "2023-12-09 11:02:51+09:00",
      "img": "http://image.newsis.com/2023/12/08/NISI20231208_0000703239_web.jpg",
      "link": "http://www.newsis.com/view/?id=NISX20231209_0002552165&cID=10523&pID=10500",
      "keywords": [
        "일요일까지",
        "부상",
        "최근",
        "감독",
        "토트넘",
        "프리미어리그epl",
        "홋스퍼",
        "손흥민",
        "지켜봐야"
      ],
      "stockerticker": [
        {}
      ]
    },
    {
      "title": "손흥민 허리 부상 우려… 토트넘 감독 “지켜봐야”-국민일보",
      "newstext": "연합뉴스\n\n손흥민은 8일 웨스트햄과 경기 도중 몸 상태에 불편함을 느끼며 후반 43분 벤치로 물러났다.\n\n잉글랜드 프로축구 토트넘 홋스퍼의 안지 포스테코글루 감독이 손흥민의 몸 상태에 우려를 나타냈다.토트넘 구단은 9일 인터넷 홈페이지를 통해 “손흥민의 몸 상태를 좀 더 지켜봐야 한다”는 포스테코글루 감독의 말을 전했다.손흥민은 이날 경기 후반 37분경 상대 수비수 블라디미르 쿠팔과 부딪혔고 이때 허리 부위에 충격을 받았다.포스테코글루 감독은 11일 뉴캐슬전을 앞두고 기자회견에서 “손흥민이 웨스트햄과 경기가 끝난 뒤 다소 통증이 있었다”며 “뉴캐슬과 경기 전까지 몸 상태를 봐야 한다”고 설명했다. 토트넘은 웨스트햄에 1-2로 졌고, 최근 리그 5경기에서 1무 4패로 내림세다. 손흥민은 2023-2024시즌 9골을 넣어 득점 공동 3위에 올라 있다. 득점 1위는 14골의 엘링 홀란(맨체스터시티), 2위는 10골을 넣은 무함마드 살라흐(리버풀)다.최예슬 기자 smarty@kmib.co.krGoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포금지",
      "summary": "연합뉴스손흥민은 8일 웨스트햄과 경기 도중 몸 상태에 불편함을 느끼며 후반 43분 벤치로 물러났다.\n잉글랜드 프로축구 토트넘 홋스퍼의 안지 포스테코글루 감독이 손흥민의 몸 상태에 우려를 나타냈다.토트넘 구단은 9일 인터넷 홈페이지를 통해 “손흥민의 몸 상태를 좀 더 지켜봐야 한다”는 포스테코글루 감독의 말을 전했다.손흥민은 이날 경기 후반 37분경 상대 수비수 블라디미르 쿠팔과 부딪혔고 이때 허리 부위에 충격을 받았다.포스테코글루 감독은 11일 뉴캐슬전을 앞두고 기자회견에서 “손흥민이 웨스트햄과 경기가 끝난 뒤 다소 통증이 있었다”며 “뉴캐슬과 경기 전까지 몸 상태를 봐야 한다”고 설명했다.\n토트넘은 웨스트햄에 1-2로 졌고, 최근 리그 5경기에서 1무 4패로 내림세다.\n손흥민은 2023-2024시즌 9골을 넣어 득점 공동 3위에 올라 있다.\n득점 1위는 14골의 엘링 홀란(맨체스터시티), 2위는 10골을 넣은 무함마드 살라흐(리버풀)다.최예슬 기자 smarty@kmib.co.krGoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포금지",
      "gentime": "2023-12-09 10:56:00+09:00",
      "img": "https://image.kmib.co.kr/online_image/2023/1209/2023112123194344251_1700576383_0018954582.jpg",
      "link": "https://news.kmib.co.kr/article/view.asp?arcid=0018954582&code=61161311&cp=nv",
      "keywords": [
        "부상",
        "지켜봐야국민일보",
        "경기",
        "허리",
        "몸",
        "감독",
        "토트넘",
        "득점",
        "후반",
        "우려",
        "손흥민",
        "포스테코글루"
      ],
      "stockerticker": [
        {}
      ]
    },
    {
      "title": "토트넘 감독 “손흥민 몸 상태, 좀 더 지켜봐야”…허리 부상 우려",
      "newstext": "viewer 손흥민. EPA연합뉴스\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n잉글랜드 프로축구 토트넘 홋스퍼의 안지 포스테코글루 감독이 손흥민의 몸 상태에 우려를 나타냈다.토트넘 구단은 9일 인터넷 홈페이지를 통해 “손흥민의 몸 상태를 좀 더 지켜봐야 한다”는 포스테코글루 감독의 말을 전했다.손흥민은 8일 웨스트햄과 경기 도중 몸 상태에 불편함을 느끼며 후반 43분 벤치로 물러났다.손흥민은 이날 경기 후반 37분경 상대 수비수 블라디미르 쿠팔과 부딪혔고 이때 허리 부위에 충격을 받았다.포스테코글루 감독은 11일 뉴캐슬전을 앞두고 기자회견에서 “손흥민이 웨스트햄과 경기가 끝난 뒤 다소 통증이 있었다”며 “뉴캐슬과 경기 전까지 몸 상태를 봐야 한다”고 설명했다.토트넘은 웨스트햄에 1대2로 졌고 최근 리그 5경기에서 1무 4패로 내림세다. 손흥민은 2023~2024시즌 9골을 넣어 득점 공동 3위에 올라 있다. 득점 1위는 14골의 엘링 홀란(맨체스터시티), 2위는 10골을 넣은 무함마드 살라흐(리버풀)다.",
      "summary": "viewer 손흥민.\nEPA연합뉴스< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >잉글랜드 프로축구 토트넘 홋스퍼의 안지 포스테코글루 감독이 손흥민의 몸 상태에 우려를 나타냈다.토트넘 구단은 9일 인터넷 홈페이지를 통해 “손흥민의 몸 상태를 좀 더 지켜봐야 한다”는 포스테코글루 감독의 말을 전했다.손흥민은 8일 웨스트햄과 경기 도중 몸 상태에 불편함을 느끼며 후반 43분 벤치로 물러났다.손흥민은 이날 경기 후반 37분경 상대 수비수 블라디미르 쿠팔과 부딪혔고 이때 허리 부위에 충격을 받았다.포스테코글루 감독은 11일 뉴캐슬전을 앞두고 기자회견에서 “손흥민이 웨스트햄과 경기가 끝난 뒤 다소 통증이 있었다”며 “뉴캐슬과 경기 전까지 몸 상태를 봐야 한다”고 설명했다.토트넘은 웨스트햄에 1대2로 졌고 최근 리그 5경기에서 1무 4패로 내림세다.\n손흥민은 2023~2024시즌 9골을 넣어 득점 공동 3위에 올라 있다.\n득점 1위는 14골의 엘링 홀란(맨체스터시티), 2위는 10골을 넣은 무함마드 살라흐(리버풀)다.",
      "gentime": "2023-12-09 10:49:39+09:00",
      "img": "https://newsimg.sedaily.com/2023/12/09/29YG0SV1W3_1.jpg",
      "link": "https://www.sedaily.com/NewsView/29YG0SV1W3",
      "keywords": [
        "몸",
        "토트넘",
        "후반",
        "더",
        "우려",
        "손흥민",
        "부상",
        "경기",
        "상태",
        "좀",
        "지켜봐야허리",
        "감독",
        "득점",
        "포스테코글루"
      ],
      "stockerticker": [
        {}
      ]
    }
  ],
  "company": {
    "SG": 4
  }
}