{
  "newscontents": [
    {
      "title": "석화업계, 신사업에 빌린 돈 늘었다…금호석화 ‘보수적인 경영’ 차입금 2000억원↓",
      "newstext": "2년 전 대비 LG화학·롯데케미칼·한화솔루션 차입금 늘어나\n\n금호석화, 차입금 2000억원 줄고 차입금 의존도 10.5% 수준\n\n석유화학업계가 신재생·친환경 사업을 추진하는 과정에서 차입금이 크게 늘었다. 그중 금호석유화학은 차입금 부담이 줄었는데, ‘보수적인 경영 기조’가 불확실성이 지속되는 환경에서 재무 안정성을 높였다.\n\n10일 기업데이터연구소 CEO스코어(대표 김경준)가 2023년 지정 500대기업 중 2021년~2023년 3분기 보고서를 제출한 272개 기업(금융사 제외)을 대상으로 차입금 규모와 의존도를 조사한 결과, LG화학, 롯데케미칼, 한화솔루션의 차입금 규모·의존도는 증가했고 금호석유화학의 차입금 규모·의존도는 감소했다.\n\nLG화학은 올해 3분기 기준으로 차입금 총액이 21조9076억원으로 2년 전인 2021년 3분기와 비교했을 때, 7조8888억원(56.3%) 증가했다. 같은 기간 롯데케미칼과 한화솔루션도 각각 6조1293억원(174.6%), 4조1036억원(69.8%) 늘었다.\n\n한화솔루션은 가파른 차입금 증가세를 보이며 올해 3분기 차입금 의존도가 42.9%를 기록했다. 한화솔루션은 미국 태양광 사업에 힘 싣고 있다. 미국 최대 태양광 통합 단지인 ‘솔라 허브’는 한화솔루션의 미래 먹거리로 꼽힌다. 솔라 허브를 통해 태양광의 핵심 밸류체인 5단계(폴리실리콘-잉곳-웨이퍼-셀-모듈) 중 원재료인 폴리실리콘을 제외한 4개 제품을 생산할 수 있게 된다. 한화솔루션은 솔라 허브에 총 3조2000억원을 투자한다.\n\nLG화학과 롯데케미칼은 이차전지 사업에 투자하며 차입금이 증가했다. LG화학의 올해 3분기 차입금 의존도는 28.3%, 롯데케미칼의 올해 3분기 차입금 의존도는 29.2%로 집계됐다.\n\n롯데케미칼은 이차전지 핵심 소재인 동박을 생산하는 ‘롯데에너지머티리얼즈(옛 일진머티리얼즈)’를 인수하는 등 신사업 발굴에 투자하고 있다. 특히 인도네시아 내 대규모 석유화학단지조성 사업인 ‘라인 프로젝트’에 대규모 투자를 이어가고 있다. 이 사업은 롯데케미칼이 자회사인 롯데케미칼타이탄과 합작해 오는 2025년에 완공을 목표로 하고 있다. 롯데케미칼은 총 39억 달러(약 5조원)을 투자한다.\n\nLG화학은 친환경 소재, 전지 소재, 글로벌 신약 등 3대 신성장동력을 중심으로 2025년까지 총 10조원을 투자하겠다고 밝힌 바 있다. LG화학이 올해 3분기까지 친환경 소재, 전지 소재 등에 쏟은 건물·설비 투자액은 각각 1조619억원, 5368억원이다. 또한 글로벌 신약과 관련해 ‘아베오 파마슈티컬스’를 인수하는데 7391억원을 투자했다. LG화학은 항암신약 파이프라인을 아베오로 이관해 항암신약 미국 현지 상업화에 박차를 가할 계획이다.\n\n이와 달리 금호석유화학은 차입금과 차입금 의존도가 감소했다. 금호석유화학은 올해 3분기 기준 차입금 총액이 8363억원으로 2021년 3분기와 비교해 2113억원(-20.2%)이 줄었다. 차입금 의존도 또한 10.5%로 2년간 하락세다.\n\n금호석유화학은 과거부터 중시해온 보수적인 경영 기조가 차입금과 차입금 의존도를 낮추는 원인이라고 설명했다. 금호석유화학은 친환경 자동차, 바이오 소재 등을 강화하고 NB라텍스의 기술 및 생산능력을 키우는데 집중하고 있다. 앞서 금호석유화학은 오는 2027년까지 6조원의 대규모 투자 의사를 표명한 만큼, 적기에 투자할 수 있도록 재무 건전성을 구축하는데 집중할 예정이다.\n\n금호석유화학 관계자는 “보수적인 경영 기조 아래 석화 업황과 글로벌 경제 등을 종합적으로 고려해 투자를 진행해 나갈 예정이다”며 “신사업보다는 기존 석유화학 사업을 강화해 나가는 방향으로 내부 검토하고 있다”고 말했다.\n\n무단 전재-재배포 금지> 2023-12-10 07:00:05 송고",
      "summary": "2년 전 대비 LG화학·롯데케미칼·한화솔루션 차입금 늘어나금호석화, 차입금 2000억원 줄고 차입금 의존도 10.5% 수준석유화학업계가 신재생·친환경 사업을 추진하는 과정에서 차입금이 크게 늘었다.\n그중 금호석유화학은 차입금 부담이 줄었는데, ‘보수적인 경영 기조’가 불확실성이 지속되는 환경에서 재무 안정성을 높였다.\nLG화학은 올해 3분기 기준으로 차입금 총액이 21조9076억원으로 2년 전인 2021년 3분기와 비교했을 때, 7조8888억원(56.3%) 증가했다.\n한화솔루션은 가파른 차입금 증가세를 보이며 올해 3분기 차입금 의존도가 42.9%를 기록했다.\nLG화학의 올해 3분기 차입금 의존도는 28.3%, 롯데케미칼의 올해 3분기 차입금 의존도는 29.2%로 집계됐다.",
      "gentime": "2023-12-10 07:00:05+09:00",
      "img": "https://www.ceoscoredaily.com/photos/2023/12/05/2023120516333094449_l.jpg",
      "link": "https://www.ceoscoredaily.com/page/view/2023120516054815248",
      "keywords": [
        "빌린",
        "2000억원",
        "소재",
        "솔라",
        "올해",
        "돈",
        "보수적인",
        "3분기",
        "총",
        "차입금",
        "경영",
        "금호석유화학은",
        "신사업에",
        "친환경",
        "석화업계",
        "늘었다금호석화",
        "있다"
      ],
      "stockerticker": [
        {
          "롯데케미칼": 9,
          "LG화학": 8,
          "LG": 8,
          "금호석유": 8,
          "한화솔루션": 7,
          "한화": 7,
          "롯데에너지머티리얼즈": 1
        }
      ],
      "searchkeycount": {
        "화솔루션": 5
      },
      "coincounts": {
        "KRW-SXP": 3
      },
      "product": 5
    },
    {
      "title": "한화 ‘기획통’ 정일규, 오너와 어떤 합? [나는 CFO다]",
      "newstext": "▲ 갤러리아 명품관 외관\n\n김동선 닫기 김동선 기사 모아보기\n\n박슬기 기자 seulgi@fntimes.com\n\n\n\n[한국금융신문 박슬기 기자] 한화에서 ‘재무·기획통’으로 평가받는 정일규 재무실장은 3년 전부터 한화갤러리아 곳간지기를 맡고 있다. 한화갤러리아가 격변의 시기를 맞을 때 투입돼 재무건전성 확보에 주력해왔다.한화에서만 20여 년 넘게 근무한 그가 올해부터 사뭇 다른 모습을 보이고 있다.한화갤러리아 전략본부장과 호흡을 맞추면서 신사업에 힘을 주고 있다. 기획력과 재무 측면에서 노련함을 가진 정 실장과 그룹 오너인 김 본부장이 어떤 합을 보여줄지 주목된다.1975년생인 정 실장은 서울대 경제학과를 졸업하고 2001년 (주)한화 무역 부문으로 입사했다. 이후 ▲2016년 한화 무역부문 기획조정팀장 ▲2019년 한화 무역부문 생활자재팀장 ▲2020년 한화갤러리아 경영기획팀장 ▲한화솔루션 갤러리아부문 경영기획팀장 등을 거쳤다. 지난해 10월 2023년 정기 인사에서 임원으로 발탁됐다.무역 부문에서 성장한 정 실장이 유통 부문으로 자리를 옮긴 게 지난 2020년. 당시 한화갤러리아 사정은 그다지 좋진 않았다. 한화솔루션에 흡수합병되기 전인 2020년 연결기준 영업이익은 전년 같은 기간보다 93.3% 감소한 28억원을 기록했다.이 때 부채비율 286.6%. 앞서 한화갤러리아 자회사 한화갤러리아타임월드가 면세사업에 실패한 데 따른 영향이 컸고, 코로나19 직격탄도 맞았다.어려운 시기 ‘구원투수’로 영입된 정 실장은 재무건전성을 확보하는데 주력했다. 우선 부동산 매각을 통해 현금 확보에 나섰다. 2020년엔 천안에 있는 센텀시티점을 3000억원에 매각했고, 한화솔루션에 흡수합병된 2021년엔 갤러리아백화점 광교점을 6534억5000만원에 매각했다. 두 점포 모두 ‘세일즈 앤 리스백(매각 후 재임대)’ 방식이었다.한화갤러리아는 이를 통해 2020년 말 기준 총 6448억원 규모 차입금을 털어내고 재무건전성을 확보하는 데 성공했다.2020년 말 1조 5230억원에 달하던 한화갤러리아 부채는 분할 이후 8590억원으로 줄었다. 부채비율도 분할 이전 287%에서 100%까지 감소했다.정 실장은 올해 신사업 투자 등으로 방향을 틀어 새로운 전략 수립에 나설 것으로 보인다. 한화갤러리아는 올해 3월 한화솔루션에서 인적분할하면서 독립했다.이 과정에서 정 실장은 김동선 본부장이 있는 전략본부 아래 재무실에서 최고재무책임자를 맡게 됐다.한화솔루션 흡수합병 시기 별도로 두지 않았던 재무담당을 독립경영을 시작함과 동시에 선임한 것이다. 이런 이유로 정 실장이 김 본부장과 신사업을 키울 것이란 분석이 나온다.현재 김 본부장이 주도적으로 전개하고 있는 신사업은 주로 F&B 관련 사업들이다. 미국 3대 햄버거중 하나로 꼽히는 파이브가이즈를 비롯해 이베리코, 와인 사업 등이다. 업계에 따르면 현재 김 본부장은 다양한 인수합병 가능성을 열어놓고 검토 중인데, 그룹 내 기획통인 정 실장의 적극적 지원으로 신사업 방향성을 확대할 것으로 예상된다.이를 위해 지난 5월 갤러리아백올해 3월부터 정 실장과 김 본부장이 본격 합을 맞추면서 한화갤러리아 유동비율은 개선되고 있으며, 부채비율 역시 비슷한 수준을 유지하고 있다. 분할 후 3월부터 6월까지 유동비율 59.5%에서 이번 3분기 유동비율은 63.8% 늘었다. 부채비율 역시 113.8%에서 118.1%로 소폭 증가한 수준이다. 같은 기간 유동자산은 3127억원에서 530억원 가량 늘어난 3657억원을 기록했다.",
      "summary": "기획력과 재무 측면에서 노련함을 가진 정 실장과 그룹 오너인 김 본부장이 어떤 합을 보여줄지 주목된다.1975년생인 정 실장은 서울대 경제학과를 졸업하고 2001년 (주)한화 무역 부문으로 입사했다.\n이후 ▲2016년 한화 무역부문 기획조정팀장 ▲2019년 한화 무역부문 생활자재팀장 ▲2020년 한화갤러리아 경영기획팀장 ▲한화솔루션 갤러리아부문 경영기획팀장 등을 거쳤다.\n앞서 한화갤러리아 자회사 한화갤러리아타임월드가 면세사업에 실패한 데 따른 영향이 컸고, 코로나19 직격탄도 맞았다.어려운 시기 ‘구원투수’로 영입된 정 실장은 재무건전성을 확보하는데 주력했다.\n한화갤러리아는 올해 3월 한화솔루션에서 인적분할하면서 독립했다.이 과정에서 정 실장은 김동선 본부장이 있는 전략본부 아래 재무실에서 최고재무책임자를 맡게 됐다.한화솔루션 흡수합병 시기 별도로 두지 않았던 재무담당을 독립경영을 시작함과 동시에 선임한 것이다.\n이런 이유로 정 실장이 김 본부장과 신사업을 키울 것이란 분석이 나온다.현재 김 본부장이 주도적으로 전개하고 있는 신사업은 주로 F&B 관련 사업들이다.",
      "gentime": "2023-12-11 00:00:00+09:00",
      "img": "https://cfnimage.commutil.kr/phpwas/restmb_allidxmake.php?pp=002&idx=999&simg=2023121023061900797dd55077bc258123164151.jpg&nmt=18",
      "link": "http://www.fntimes.com/html/view.php?ud=202312102305586436dd55077bc2_18",
      "keywords": [
        "정",
        "오너와",
        "어떤",
        "있는",
        "실장은",
        "2020년",
        "cfo다",
        "본부장이",
        "분할",
        "부채비율",
        "한화",
        "기획통",
        "있다",
        "정일규",
        "한화갤러리아",
        "합",
        "나는",
        "김"
      ],
      "stockerticker": [
        {
          "한화": 21,
          "한화갤러리아": 11,
          "한화솔루션": 5
        }
      ],
      "searchkeycount": {
        "화솔루션": 3
      },
      "coincounts": {},
      "product": 3
    },
    {
      "title": "\"내년 더 힘들다\".. 석화업계, 장기 불황 돌파구 찾기 안간힘",
      "newstext": "LG화학 대산공장 전경. LG화학 제공\n\n국내 석유화학업계가 극심한 불황을 겪고있는 가운데 내년 전망마저 흐려 고민이 깊어지고 있다.\n\n대한상공회의소가 지난 7일 발표한 ‘2024년 산업기상도 전망 조사’결과에 따르면한 석유화학산업은 내년 전망이 ‘흐림’으로 예상된 대표적인 업종이다.\n\n대표 석유화학 기업들의 3분기 수익성이 대부분 직전 분기 대비 소폭 증가하긴 했지만, 4분기는 불투명한 상황인데다 내년에도 중국 내 석유화학 제품 생산량 증가와 전방 수요 부진이 지속될 것으로 예상되면서 ‘빨간불’이 켜졌다.\n\n최영광 NH투자증권 연구원은 “석유화학 업황의 유의미한 회복이 나타나려면 보다 적극적인 공급 축소 및 유가 하향 안정화가 필요하지만 긍정적인 시그널은 나타나지 않는 상황”이라고 진단했다.\n\n그러면서 ”누적된 공급 과잉과 중국 자급률의 가파른 상승세로 인해 업황의 개선 폭은 크지 않을 것“이라며 ”다운사이클 저점인 2019년 업황 수준을 하회할 전망“이라며 불황기가 더 길어질 수 있다고 내다봤다.\n\n이에 석유화학 기업들은 생존을 위해 고부가가치 제품 생산량을 늘리고 재생에너지, 이차전지 소재, 이산화탄소 포집 사업 등 새로운 성장동력을 찾아나서며 전통적인 석유화학산업에서 벗어나 포트폴리오를 다각화하고 체질 개선을 꾀하고 있다.\n\n먼저 LG화학은 고부가가치 제품에 집중한다. 스페셜티 제품인 폴리올레핀 엘라스토머(POE) 증설 작업을 연내 마무리할 예정이다. 증설 이후에는 현재 연산 28만t 수준의 POE 생산 능력이 38만t까지 늘어나게 된다. POE는 태양전지를 보호하고 전력손실을 최소화하는 용도로 사용되는데 최근 북미 등 태양광 발전량 증가에 힘입어 수요가 증가하고 있다.\n\n아울러 전기차용 고용량·장수명 양극재와 바이오 원료 기반 친환경 플라스틱, 비알콜성 지방간염 치료 신약 등을 개발하며 ‘3대 신성장 동력’ 중심 사업구조 재편을 가속화하고 있다. LG화학이 꼽은 3대 신성장동력은 배터리 소재(양극재 및 분리막)·친환경 소재(재활용 플라스틱)·혁신 신약(항암·당뇨·대사)이다.\n\n한화솔루션은 태양광 사업을 더욱 가속화한다. 현재 미국 조지아주에서 5.1GW 수준의 태양광 모듈을 생산하고 있는 중으로, 미국 가정용·상업용 태양광 시장에서 점유율 1위를 차지하고 있다.\n\n이에 힘입어 3조2000억원을 투자해 미국 조지아주 카터스빌에 ‘솔라허브’를 건설하고 있다. 솔라허브는 미국 현지에 잉곳-웨이퍼-셀-모듈로 이어지는 태양광 밸류체인(가치사슬)을 구축하는 프로젝트로, 내년 말 완공을 목표로 하고 있다. 미국 내 태양광 수요 확대에 발맞춰 생산량을 늘리기 위해서다.\n\n태양광 모듈 생산량이 증가하면 미국 IRA(인플레이션감축법)를 통해 확보하는 AMPC(첨단제조생산세액공제) 금액도 증가한다. 한화솔루션이 솔라허브를 완공하게 되면 이를 통해 연간 1조원 가량의 혜택을 확보할 수 있을 것이라는 전망이 나온다.\n\n롯데케미칼은 이차전지 소재를 돌파구로 낙점했다. 올해 초 동박 업체인 롯데에너지머티리얼즈 인수를 마무리 지은데 이어 내년 전해액 유기용매 설비 준공을 앞두고 있다. 2025년에는 미국 양극박 공장도 가동할 예정이다.\n\n롯데케미칼은 고부가가치 소재 비중을 높인다는 계획이다. 실제 롯데케미칼의 올 3분기 연구개발실적 27건 가운데 고부가가치로 분류되는 성과는 총 18건으로 파악된다. 스페셜티·고기능성·배터리 소재 개발은 각 10건·6건·2건 등이다. 이 기간 롯데케미칼은 881억원을 연구개발에 투자했다.\n\n나아가 중국 기업과 차별화를 위해 고부가가치 제품 생산을 확대할 계획이다. 지난해 47%이던 고부가가치 제품 매출 비중을 2032년께 60%까지 높인다는 청사진을 내놓기도 했다. 이를 위해 전년 동기 대비 생산설비투자(CAPEX)를 60% 이상 끌어올리며 관련 설비 확충도 모색하고 있다.\n\n금호석유화학은 이산화탄소 포집·활용 사업에 적극 나선다. 그 일환으로 지난 1일 전남 여수 제2에너지사업장에 이산화탄소 포집 플랜트 착공식을 진행했다.\n\n이 플랜트는 금호석유화학 여수 열병합발전소에서 발생한 배기가스에서 이산화탄소를 포집해 액화시킨 후 탄산으로 재탄생시키는 역할을 수행한다. 이렇게 생산된 탄산을 의료, 산업용 가스로 판매한다는 계획이다.\n\n아울러 친환경 자동차솔루션, 바이오·친환경 소재 등 신성장 사업에도 대규모 투자를 단행해 글로벌 업황 불확실성에 대응하고 2026년까지 매출 12조원을 달성한다는 목표다.",
      "summary": "대표 석유화학 기업들의 3분기 수익성이 대부분 직전 분기 대비 소폭 증가하긴 했지만, 4분기는 불투명한 상황인데다 내년에도 중국 내 석유화학 제품 생산량 증가와 전방 수요 부진이 지속될 것으로 예상되면서 ‘빨간불’이 켜졌다.\n이에 석유화학 기업들은 생존을 위해 고부가가치 제품 생산량을 늘리고 재생에너지, 이차전지 소재, 이산화탄소 포집 사업 등 새로운 성장동력을 찾아나서며 전통적인 석유화학산업에서 벗어나 포트폴리오를 다각화하고 체질 개선을 꾀하고 있다.\n현재 미국 조지아주에서 5.1GW 수준의 태양광 모듈을 생산하고 있는 중으로, 미국 가정용·상업용 태양광 시장에서 점유율 1위를 차지하고 있다.\n롯데케미칼은 고부가가치 소재 비중을 높인다는 계획이다.\n지난해 47%이던 고부가가치 제품 매출 비중을 2032년께 60%까지 높인다는 청사진을 내놓기도 했다.",
      "gentime": "2023-12-10 09:30:00+09:00",
      "img": "https://cdn.straightnews.co.kr/news/thumbnail/202312/242270_144989_2946_v150.jpg",
      "link": "https://www.straightnews.co.kr/news/articleView.html?idxno=242270",
      "keywords": [
        "장기",
        "소재",
        "태양광",
        "안간힘",
        "찾기",
        "이산화탄소",
        "중국",
        "불황",
        "미국",
        "내년",
        "고부가가치",
        "있다",
        "석화업계",
        "석유화학",
        "제품",
        "힘들다",
        "돌파구",
        "더"
      ],
      "stockerticker": [
        {
          "LG화학": 4,
          "LG": 4,
          "롯데케미칼": 4,
          "한화솔루션": 2,
          "금호석유": 2,
          "한화": 2,
          "NH투자증권": 1,
          "롯데에너지머티리얼즈": 1
        }
      ],
      "searchkeycount": {
        "화솔루션": 2
      },
      "coincounts": {
        "KRW-SXP": 3,
        "KRW-GAS": 2
      },
      "product": 2
    },
    {
      "title": "삼성·현대차·SK·LG 등 미국 관료 출신 영입 이유는",
      "newstext": "성 김, 마크 루퍼트, 스티븐 비건\n\n국내 주요 대기업들이 연초부터 미국 관료 출신 영입을 위해 발 빠르게 움직이고 있다. 미국이 자국중심주의를 강화하면서 글로벌 기업으로 발돋움한 국내 주요 기업들이 미국 정부의 입법과 규제, 수출 통제 움직임에 민감하게 대응할 수밖에 없다. 이에 미국 정부와 정치권에 인맥을 갖고 협상 및 대응 능력을 갖춘 전직 행정관료를 영입해 정책기조 변화에 기민하게 대응하겠다는 의도로 읽힌다.\n\n현대차가 성 김 전(前) 주한 미국대사를 자문역으로 영입한다고 8일 밝혔다. 그는 한국계 미국인으로는 미국 외교계에서 최고위직에 오른 인물로, 오바마, 트럼프, 바이든 정부에서 핵심 요직을 맡은 외교 전문가이다.\n\n현대차뿐만 아니라 삼성·LG·포스코 등 한국 대기업이 최근 미국 외교가와 정계의 고위직 인사들을 잇달아 영입하고 있다. 미·중 갈등을 계기로 최근 세계는 신(新)냉전 체제가 도래하면서 미국을 시작으로 자유무역 대신 보호주의가 급격히 확산하는 방향으로 통상 질서가 바뀌는 중이다. 특히 기업들은 미국의 입법이나 새로운 규제, 수출 통제 정책 등에 대해 신경을 곤두세우고 있다.\n\n미국이 한국을 겨냥하는 정책뿐만 아니라 중국을 겨냥해 반도체·배터리 등 미래 산업의 핵심 소재를 통제하는 등 정책을 바꿀 때에도 한국 기업들은 엄청난 영향을 받고 있기 때문이다. 이런 이유로 국내 글로벌 기업들은 미국의 변화에 기민하게 대응할 수 있는 네트워크를 가진 정치·외교 전문가가 절실한 상황이다.\n\n5일 재계와 외교가에 따르면 현대차그룹은 성 김 전 주인니미국대사를 자문역에 선임할 예정이다. 현대차그룹의 경우 미국인 외교 전문가를 자문으로 공식 영입한 것은 이번이 처음이다.\n\n성 김은 주한미국대사와 미국 국무부 동아태 차관보대행, 국무부 대북정책특별대표 등을 지낸 국제관계 전문가다. 특히 그가 마지막 공직을 보낸 인도네시아는 현대차 아세안권역본부가 있는 지역으로, 현대차는 이곳에서 아이오닉5 등을 생산하고 있다.\n\n현대차그룹의 경우 미국인 외교 전문가를 자문으로 공식 영입한 것은 이번이 처음이다. 현대차는 이날 “성 김 전 대사는 미국 국무부에서 은퇴한 후 내년 1월부터 합류할 계획”이라며 “기후·환경·에너지 이슈 등 불확실성이 고조된 경영 환경에서 주요 현안을 풀어가고 글로벌 스탠더드에 맞는 소통 방식을 그룹에 접목해 대외 네트워킹 역량을 높이는 데 이바지할 것”이라고 밝혔다.\n\n현대차그룹은 성 김 전 대사를 통해 인플레이션 감축법(IRA)을 통해 자국 전기차 산업을 강력하게 보호·육성하기 시작한 미국 시장을 공략하는 걸 우선 과제로 보고 있다. 또 성 김 전 대사는 지난달까지 인도네시아 대사를 지내는 등 홍콩·일본·말레이시아 등에서 근무하며 아시아 사정에도 밝아, 신흥 시장으로 거론되는 아세안 지역 전략 수립에도 큰 역할을 할 것으로 기대한다. 현대차는 지난해 인도네시아 현지 공장을 준공했고 최근 싱가포르에는 글로벌 혁신센터를 구축해 아세안 시장에서 사업을 확장 중이다.\n\n앞서 삼성전자가 지난해 2월 마크 리퍼트 전 주한 미국대사를 영입한 것이 대표적인 외교 전문가 확보 사례로 꼽힌다. 삼성전자는 그를 정부와 의회 등을 대상으로 대외협력 관련 업무를 총괄하는 북미법인 대외협력팀장 겸 본사 부사장으로 임명했다.\n\n리퍼트 전 대사의 한국에 대한 높은 이해를 바탕으로 조 바이든 미국 행정부 및 미국 정치권에 대한 원활한 움직임이 필요하다고 봤기 때문이다. 그는 버락 오바마 전 미국 대통령의 최측근 인사 중 한 명이다. 오바마 전 대통령이 상원의원이던 2005년부터 그를 보좌했고 오바마 행정부에서 외교안보정책을 담당하기도 했다. 오바마 정부가 들어선 후 국방부 아태 담당 차관보, 국방부 장관 비서실장 등을 지내면서 ‘전문성과 지식을 겸비한 분석’라는 평가를 받았다.\n\nLG그룹도 비슷한 시기인 작년 2월 조 헤이긴 전 백악관 부비서실장을 미국 워싱턴 공동 사무소장으로 영입했다. 미국 정계에 폭넓은 인맥을 갖고 있다는 점을 감안한 것이었다. 그는 로널드 레이건부터 도널드 트럼프까지 4명의 공화당 소속 대통령 재임 시절 15년간 백악관에서 근무했다.\n\n포스코그룹도 2021년 스티븐 비건 전 미국 국무부 부장관을 미국 법인의 고문으로 영입한 바 있다. 그는 2019년 하노이 미·북 정상회담 당시 북핵 협상대표를 맡은 인물이다. 특히 그는 미국 포드에서도 14년간 근무해 기업에 대한 이해도 깊다.\n\n또 지난 3월에는 한화솔루션이 바이든 미국 대통령이 상원의원 시절 비서실장이었던 대니 오브라이언 폭스코퍼레이션 수석부사장을 북미 법인 대관 담당 총괄로 영입했다. 그는 2008년 부통령으로 출마한 바이든 대통령의 대선캠프에도 합류했다. 이후 로버트 메넨데스 민주당 상원 외교위원장 비서실장과 제너럴일렉트릭(GE) 임원을 거쳐 2018년 폭스코퍼레이션 수석부사장으로 영입됐다.\n\n한화그룹은 친트럼프계 인사인 에드윈 퓰너 미국 헤리티지재단 아시아센터 회장도 영입했다. 퓰너 회장은 김승연 한화그룹 회장의 40년 지기다. 김 회장과 퓰너 회장은 1980년대 초부터 지금까지 40여 년간 돈독한 친분을 이어왔다. 기회가 생길 때마다 한미 현안은 물론이고 글로벌 경제 전반에 대해서도 의견을 나눠왔다. 무엇보다 그는 도널드 트럼프 전 미국 대통령의 측근이자 정책 멘토로 불린다. 퓰너 회장이 설립한 헤리티지재단은 미국의 대표적인 보수 싱크탱크로 미국 정부의 정책 결정에 상당한 영향력을 행사하고 있다.\n\n한화솔루션은 내년까지 미국 조지아주에 3조2000억원을 투자해 북미 최대 규모인 태양광 통합 생산 단지 ‘솔라 허브’를 만드는 사업을 추진 중이다.\n\n전문가들은 미·중 갈등이 여전한 가운데 미국 주도의 통상 질서가 이어지는 만큼 기업들이 미국 정책에 갈수록 더 민감하게 반응할 수밖에 없을 것이라고 분석한다. 대기업의 외교관 출신 한 임원은 “지난해 IRA 도입 때 한국 기업들은 미국 정책 변화를 놓치는 순간 돌이킬 수 없는 타격을 받을 수 있다는 걸 체험했다”면서 “전문가 영입전은 갈수록 더 치열해질 것”이라고 말했다.\n\n임인영 기자 liym2@koreareport.co.kr",
      "summary": "성 김, 마크 루퍼트, 스티븐 비건국내 주요 대기업들이 연초부터 미국 관료 출신 영입을 위해 발 빠르게 움직이고 있다.\n5일 재계와 외교가에 따르면 현대차그룹은 성 김 전 주인니미국대사를 자문역에 선임할 예정이다.\n현대차그룹은 성 김 전 대사를 통해 인플레이션 감축법(IRA)을 통해 자국 전기차 산업을 강력하게 보호·육성하기 시작한 미국 시장을 공략하는 걸 우선 과제로 보고 있다.\n그는 버락 오바마 전 미국 대통령의 최측근 인사 중 한 명이다.\n포스코그룹도 2021년 스티븐 비건 전 미국 국무부 부장관을 미국 법인의 고문으로 영입한 바 있다.",
      "gentime": "2023-12-11 00:00:54+09:00",
      "img": "https://cdn.koreareport.co.kr/news/thumbnail/202312/20600_20516_112_v150.jpg",
      "link": "http://www.koreareport.co.kr/news/articleView.html?idxno=20600",
      "keywords": [
        "그는",
        "이유는",
        "정책",
        "관료",
        "전",
        "미국",
        "등",
        "성",
        "퓰너",
        "오바마",
        "영입",
        "삼성현대차sklg",
        "글로벌",
        "출신",
        "김"
      ],
      "stockerticker": [
        {
          "현대차": 10,
          "한화": 4,
          "삼성전자": 2,
          "LG": 2,
          "한화솔루션": 2,
          "신흥": 1
        }
      ],
      "searchkeycount": {
        "화솔루션": 2
      },
      "coincounts": {
        "KRW-SXP": 1
      },
      "product": 2
    },
    {
      "title": "신년 앞두고 희망퇴직 칼바람… 회식비까지 삭감",
      "newstext": "\n\n롯데마트. 연합뉴스\n\n\n\n\n\n[ 저작권자 ⓒ디지털타임스, 무단 전재 및 재배포 금지 ]\n\n적지 않은 기업들이 연말을 맞아 희망퇴직부터 회식비 삭감까지 비용절감 수단을 총동원하며 마른 수건을 짜고 있다. 내년 경기가 올해보다 더 나쁠 수 있다는 판단에 따른 것이다.10일 산업계에 따르면 불황 여파로 인한 실적 악화와 최대 수출처인 중국의 더딘 경기 회복 여파로 악화일로를 걷고 있는 석유화학업계, 고물가로 인한 소비위축과 코로나 이후 확산한 온라인 중심의 소비 패턴, 중국발 직구공습 등 시장환경 변화의 직격탄을 맞은 유통업계를 필두로 이같은 움직임이 확산하고 있다. 언제 실적이 개선될지 가늠하기 어려워진 가운데 사업계획을 구상해야 하는 기업들이 희망퇴직과 비용 절감 등 긴축경영 기조로 전환하는 모양새다.실적부진 기업들은 2024년 갑진년을 앞두고 사업계획의 첫머리를 '인력운영 효율화'로 채우고 있다. 올해 3분기 영업이익이 전년 동기 대비 21.9% 감소한 금호석유화학은 현재 희망퇴직을 받고 있다. 금호석유화학은 올해 3분기 경쟁사인 LG화학, 롯데케미칼, 한화솔루션 등과 달리 실적이 악화한 상태다. LG화학은 직전 분기 대비 흑자전환을 했고, 롯데케미칼은 적자 폭을 줄였다. 한화솔루션도 직전 분기 대비 실적 개선을 이뤘다.반면 에틸렌 등 기초석유화학 재료를 외부에서 조달해 쓰는 금호석유화학은 기초 유분 가격 인상 여파를 그대로 받았다. 수출 최대 시장인 중국의 더딘 경기 회복 역시 실적에 악영향을 미치고 있다. 4분기에는 생산 설비를 증설한 중국 석유화학 업체들을 중심으로 중국 내 석유화학 제품 생산량이 본격적으로 증가할 전망이라 수익성에 비상등이 켜진 상황이다.지난 3분기까지 6개 분기 연속 적자를 낸 LG디스플레이는 2019년 이후 4년 만에 파주와 구미 공장의 만 40세 이상 생산직을 대상으로 희망퇴직 신청을 받고 있다. 앞서 올해 초에는 사무직 직원을 대상으로 자율 휴직 신청을 받은 바 있다.한화큐셀은 지난달 말부터 이달 초까지 국내 사업장 생산직 직원을 대상으로 희망퇴직 신청을 받았다. 국내 태양광 시장의 모듈 판매량이 줄고 고금리 상황이 계속됨에 따라 인력을 줄여 생산효율을 높이겠다는 것이다.고물가·고금리에 따른 소비 위축에 유통·식품업계도 비용 절감을 위한 인력 구조조정을 하고 있다. 롯데마트는 지난달 직급별 10년차 이상 사원을 대상으로 희망퇴직을 접수했고, 11번가도 만 35세 이상이면서 근속연수 5년 이상 직원의 희망퇴직 신청을 받았다. 롯데면세점과 GS리테일 역시 올해 하반기 희망퇴직을 진행했다.식품업계에서는 지난 8월 매일유업에 이어 지난달 SPC 파리크라상이 희망퇴직 프로그램을 가동했다. '방뇨 논란' 제품으로 매출이 급감한칭다오 맥주 수입사 비어케이도 지난달 전체 직원을 대상으로 희망퇴직을 접수했다.내년 경영 환경이 녹록지 않을 것으로 전망되면서 출장비 절감 지침도 속속 내려오고 있다. 작년 말부터 사실상 전사 비상경영 체제에 돌입한 삼성전자는 내년 1월 열리는 세계 최대 가전·IT 박람회 'CES 2024'와 '갤럭시 언팩' 행사를 앞두고 내부적으로 출장자를 최소화하라는 지침이 나온 것으로 전해졌다. SK하이닉스는 임원과 팀장의 복리후생비와 활동비 등의 예산을 각각 50%, 30% 삭감했다. LG화학은 전사 손익 상황을 감안해 내부적으로 유지 중인 비용 절감 기조를 한층 더 강화할 것으로 전해졌다.한화오션은 최근 지속가능한 원가 구조 구축을 위해 'TOP(Total Operational Performance) 추진 TF'를 신설했다. TF는 전 임직원을 대상으로 최대 3억원의 포상금을 걸고 원가절감 아이디어 공모를 하기도했다. 효성은 내년 예산과 관련해 접대성 경비 등 제조·생산 부문과 거리가 있는 예산 지출을 줄이라는 지침을 각 계열사에 내렸다. 출장도 가능한 한 여러 건을 묶어 진행한다는 방침이다. 출장지 인근 지역에 다른 사업 파트너가 있을 경우 추가로 접촉하고 돌아오는 식으로 교통비 등 경비를 줄이고 있다. 배터리업체인 SK온은 회식비를 줄였다. 최근 외부 식당 대신 사내 구성원 전용 카페테리아에서 '크로스캔미팅'(조직 간 합동회식)을 가졌다. 이를 통해 비용을 기존의 3분의 1 이하로 줄인 것으로 전해졌다.국내 주요 대기업들은 대부분 임원 승진 규모도 예년에 비해 축소했다. 삼성전자의 2024년 임원 승진자는 총 143명(부사장 51명, 상무 77명, 펠로우 1명, 마스터 14명)이었다. 2017년 5월(90명) 이후 가장 적은 수준이다. 187명이 승진한 작년과 비교하면 23.5% 급감했다. 부사장 신규 승진자에게 제공되는 승용차는 현대차 제네시스의 경우 G90에서 G80으로 하향 조정됐다. 최태원 SK그룹 회장이 '서든 데스' 위험을 언급한 SK그룹의 경우 전체 신규 임원 숫자가 작년 145명에서 올해 82명으로 43.4% 급감했다. LG그룹의 전체 승진 규모는 139명으로, 지난해(160명)보다 13.1% 줄었다.재계 관계자는 \"기업마다 변화하는 대외 여건을 면밀히 모니터링하며 임원 승진자를 줄이고 필수 경상투자 외의 비용 지출을 최소화하고 있다\"며 \"내년 경영 환경도 불확실한 만큼 당분간 긴축 경영 기조는 계속될 것\"이라고 말했다.김수연기자 newsnews@dt.co.kr",
      "summary": "앞서 올해 초에는 사무직 직원을 대상으로 자율 휴직 신청을 받은 바 있다.한화큐셀은 지난달 말부터 이달 초까지 국내 사업장 생산직 직원을 대상으로 희망퇴직 신청을 받았다.\n롯데마트는 지난달 직급별 10년차 이상 사원을 대상으로 희망퇴직을 접수했고, 11번가도 만 35세 이상이면서 근속연수 5년 이상 직원의 희망퇴직 신청을 받았다.\n롯데면세점과 GS리테일 역시 올해 하반기 희망퇴직을 진행했다.식품업계에서는 지난 8월 매일유업에 이어 지난달 SPC 파리크라상이 희망퇴직 프로그램을 가동했다.\n'방뇨 논란' 제품으로 매출이 급감한칭다오 맥주 수입사 비어케이도 지난달 전체 직원을 대상으로 희망퇴직을 접수했다.내년 경영 환경이 녹록지 않을 것으로 전망되면서 출장비 절감 지침도 속속 내려오고 있다.\nTF는 전 임직원을 대상으로 최대 3억원의 포상금을 걸고 원가절감 아이디어 공모를 하기도했다.",
      "gentime": "None",
      "img": "https://contents.dt.co.kr/images/202312/2023121002109951102002[1].jpg",
      "link": "https://www.dt.co.kr/contents.html?article_no=2023121002109951102002&ref=naver",
      "keywords": [
        "임원",
        "지난달",
        "앞두고",
        "올해",
        "회식비까지",
        "희망퇴직을",
        "신청을",
        "대상으로",
        "신년",
        "등",
        "최대",
        "희망퇴직",
        "칼바람",
        "있다",
        "삭감"
      ],
      "stockerticker": [
        {
          "LG": 5,
          "SK": 4,
          "한화": 4,
          "LG화학": 3,
          "금호석유": 3,
          "삼성전자": 2,
          "롯데케미칼": 2,
          "한화솔루션": 2,
          "SK하이닉스": 1,
          "현대차": 1,
          "한화오션": 1,
          "LG디스플레이": 1,
          "GS": 1,
          "GS리테일": 1,
          "효성": 1,
          "매일유업": 1
        }
      ],
      "searchkeycount": {
        "화솔루션": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "스키장 인공 눈, 어떻게 만들까? [우리가 몰랐던 과학 이야기] (323)",
      "newstext": "바야흐로 스키와 보드의 계절이 왔습니다. 대여 문화가 발달하면서 장비가 없어도 누구나 쉽고 저렴하게 겨울 스포츠를 즐기는 시대가 왔는데요.\n\n스키장에서 사용되는 눈은 상당수가 인공으로 만들어진다는 사실 알고 있나요? 인공 눈은 지금으로부터 약 80년 전 일본 홋카이도에서 눈(雪)을 연구하던 과학자에 의해 처음 고안됐답니다.\n\n홋카이도는 겨울이 되면 정말 엄청난 양의 눈이 내리는 지역인데요. 눈은 정말 쉽게 구할 수 있는 연구 재료였지요. 물론 당시의 연구 장비는 카메라와 현미경이 전부였답니다.\n\n나카야 우키치로라는 이 박사는 해발 2000m가 넘는 산 중턱 등에서 찍은 눈 사진으로 눈 결정 구조를 2년 동안 연구하면서 온도와 습도에 따라 그 구조가 달라진다는 사실을 알아냈답니다. 이러한 노력 끝에 1936년에는 세계 최초로 인공 눈 결정을 만들어 냈지요. 나카야 박사의 연구로 우리는 1년 사계절 언제든지 눈을 볼 수 있는 기술을 갖게 되었답니다.\n\n◆스키장 눈에서는 ‘뽀드득’ 소리가 나지 않는다?\n\n인공 제설기. 출처=위키피디아(http://en.wikipedia.org/wiki/Snowmaking)\n\n스키장에서 볼 수 있는 제설기에요. 인공 눈은 제설기를 이용해 아주 작은 입자로 된 물을 공중에 뿌려 급속으로 냉각하는 방식으로 만들어진답니다.\n\n이런 면에서 본다면 인공 제설기가 만드는 눈은 ‘얼음가루’라고 볼 수 있는데요. 이 과정에서 염화칼슘을 섞기도 하는데, 그 양에 따라 눈의 입자(구조)가 달라진다고 알려졌지요.\n\n이렇게 만들어진 인공 눈은 우리가 일반적으로 보는 자연 상태의 눈과는 성질이 다른데요. 겨울철 하늘에서 내리는 눈은 육각형 모양의 구조를 가지고 있지만, 인공 눈은 빠르게 얼기 때문에 결정이 생길 충분한 시간이 부족하답니다. 그래서 육각형이 아닌 직사각형 등 단순한 구조를 가지게 됩니다.\n\n하늘에서 내린 눈을 밟았을 때 눈과 눈 사이에 공간이 메워지면서 나는 ‘뽀드득뽀드득’ 소리도 인공 눈에서는 들을 수 없다고 하네요.\n\n◆화학으로 만드는 인공 눈\n\n폴리아크릴산나트륨. 출처=위키피디아(http://en.wikipedia.org/wiki/)\n\n제설기 없이도 간단히 인공 눈을 만들 수 있답니다. 바로 ‘이것’만 있으면 집에서 손쉽게 인공 눈을 만들 수 있는데요. 혹시 초등학교 3학년 과학 시간 때 인공 눈 만들기를 했던 기억 있나요? 하얀 인공 눈가루에 물을 넣으면 진짜 눈처럼 변했었죠!\n\n인공 눈가루는 폴리아크릴산나트륨이라는 성분으로 이루어져 있답니다. 딱딱했던 폴리아크릴산나트륨이 물을 흡수하면, 보드랍고 시원한 눈처럼 되는데요. 이 성분은 물을 잘 흡수하고 밖으로 다시 잘 내보내지 않는다고 알려져 있어요.\n\n하지만 부풀어 오른 인공 눈가루를 바람이 잘 통하는 곳에서 건조하면 수분이 빠져나가면서 원래의 가루로 돌아간답니다.\n\n폴리아크릴산나트륨은 백색의 분말 형태로 냄새와 맛이 없답니다.\n\n폴리아크릴산나트륨은 특히 물을 흡수해 촉촉하고 폭신폭신하게 만드는 성질이 있어 음식에도 자주 활용되는데요. 오랫동안 촉촉함과 폭신폭신함을 유지해야 하는 빵이나 케이크, 떡은 물론이고 마요네즈나 케첩, 아이스크림(바로 위 사진)에도 쓰인다고 해요. 단, 폴리아크릴산나트륨의 사용량은 식품의 0.2% 이하이어야 한다고 합니다.\n\n또한 폴리아크릴산나트륨은 물을 아주 많이 흡수하는 반면 다시 내놓지 않는 독특한 성질을 가지고 있기 때문에 기저귀에나 여성 위생용품에도 사용된답니다. 아기가 소변을 보면 재빨리 흡수하기 때문에 뽀송뽀송한 느낌이 유지되는 것이죠.\n\n◆석유화학으로 만드는 인공 얼음\n\n화학으로 인공 눈뿐만 아니라 얼음도 만들 수 있답니다. 그 중 ‘슈퍼 아이스’는 폴리에틸렌(PE)으로 만들어지는 ‘인공 얼음’입니다. 슈퍼 아이스는 영하 31도에서 영상 65.5도까지 온전한 상태를 유지할 수 있어 1년 사계절 어느 장소에나 기온의 구애 없이 설치할 수 있답니다. 특히 바닥재처럼 깔기만 하면 돼 시공도 간단하다고 하네요.\n\n또한 물을 얼려 쓰는 기존 얼음과 다르게 슈퍼 아이스는 재사용할 수 있는데요. 슈퍼 아이스로 만들어진 아이스링크는 물걸레로 몇번 문질러 주는 것만으로도 빙질 관리를 할 수 있다고 알려져 있답니다.\n\n한쪽 표면의 수명은 대개 4~5년 정도라고 하는데요. 한쪽 표면이 닳아버리면 반대편으로 뒤집어 다시 4~5년을 이용할 수 있다고 하니 정말 경제적입니다.\n\n◆자연을 닮은 화학\n\n지금까지 화학으로 만드는 인공 눈과 얼음에 대해 알아봤는데요.\n\n자연물을 대체하는 화학 이야기는 언제 들어도 신기하고 재미있는 것 같아요.\n\n인공 눈과 얼음은 우리의 삶을 더욱 즐겁고 활기차게 하는 레저 영역에 국한돼 있지만, 앞으로 자연을 모방한 화학은 우리 삶에 엄청난 파급효과를 줄 것으로 기대되고 있답니다.\n\n한화솔루션 블로거\n\n[ⓒ 세계일보 & Segye.com, 무단전재 및 재배포 금지]",
      "summary": "인공 눈은 지금으로부터 약 80년 전 일본 홋카이도에서 눈(雪)을 연구하던 과학자에 의해 처음 고안됐답니다.\n이러한 노력 끝에 1936년에는 세계 최초로 인공 눈 결정을 만들어 냈지요.\n겨울철 하늘에서 내리는 눈은 육각형 모양의 구조를 가지고 있지만, 인공 눈은 빠르게 얼기 때문에 결정이 생길 충분한 시간이 부족하답니다.\n혹시 초등학교 3학년 과학 시간 때 인공 눈 만들기를 했던 기억 있나요?\n◆석유화학으로 만드는 인공 얼음화학으로 인공 눈뿐만 아니라 얼음도 만들 수 있답니다.",
      "gentime": "2023-12-10 13:00:00+09:00",
      "img": "https://www.segye.com/content/image/2023/12/07/20231207526110.png",
      "link": "http://www.segye.com/newsView/20231207512428?OutUrl=naver",
      "keywords": [
        "이야기",
        "인공",
        "스키장",
        "323",
        "있답니다",
        "과학",
        "물을",
        "몰랐던",
        "눈을",
        "정말",
        "어떻게",
        "만들까",
        "눈은",
        "눈",
        "수",
        "슈퍼",
        "만드는",
        "우리가"
      ],
      "stockerticker": [
        {
          "한화솔루션": 1,
          "한화": 1
        }
      ],
      "searchkeycount": {
        "화솔루션": 1
      },
      "coincounts": {
        "KRW-ARK": 7
      },
      "product": 1
    },
    {
      "title": "\"기후변화 대응, 선도자로\"… '경기RE100' 성과 잇달아",
      "newstext": "viewer 지난 4월24일 오후 시흥시 (주)마팔하이테코에서 김동연 경기도지사 ‘경기 RE100 비전 선포식’을 갖고 기념촬영을 하고 있다. 사진 제공 = 경기도\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n경기도가 기후 위기를 미래 성장을 위한 반전의 기회로 설정하고 마련한 ‘경기RE100’이 속도감 있게 전개되고 있다.10일 도에 따르면 경기도는 지난달 삼성전자 등과 재생에너지 공급 업무협약을 맺고 에넬엑스코리아와 한국중부발전 컨소시엄이 산단 내 태양광 설비를 설치해 생산하는 45MW의 재생에너지를 삼성전자가 향후 20년간 구매하기로 했다. 이는 민관이 협력해 추진하는 국내 최대 규모의 재생에너지 공급 계약으로 주목 받았다.이는 지난 4월 김동연 도지사가 ‘경기 RE100 비전 선포식’을 갖고 \"기후변화, 에너지 문제가 피할 수 없는 문제라면 정면으로 부딪쳐서 기회로 삼는 선도자가 되겠다”고 공언한 데 따른 후속조치다. RE100은 2050년까지 사용 전력량의 100%를 재생에너지로 조달하자는 글로벌 기후위기 대응 캠페인이다. ‘경기 RE100’ 비전은 2030년까지 온실가스 40%를 감축하기 위한 공공, 도민, 기업 등의 공동노력을 담고 있다.올해 가장 큰 성과를 보인 분야는 단연 기업 RE100이다. 도는 산업단지 입주기업의 제조시설 지붕이나 유휴부지를 활용해 태양광 발전시설을 설치해 전기를 생산하는 산업단지 RE100사업에 많은 공을 들였다. 지난 7월 에스케이이엔에스(SK E&S) 등 8개 민간투자 컨소시엄과 4조 원 규모의 투자협약을 체결해 2026년까지 도내 50개 산단에 태양광 2.8GW(원전 2기 생산 전력량)를 보급하기로 했다.11월에는 한화솔루션·화성시·화성도시공사와 업무협약을 체결해 1호 경기 RE100 산단이 만들어졌다. 화성시 양감면 일원에 조성돼 내년 분양을 시작하는 반도체·자동차 특화 산업단지 H-테크노밸리는 시설물 지붕과 유휴부지에 태양광 패널과 수소연료전지발전소 등 42MW를 설치해 산단 에너지 수요의 100% 이상을 확보하게 된다.공공RE100 부문 실천을 위해 도는 2026년까지 산하공공기관의 지붕과 유휴부지 시설 등에 태양광 발전시설을 설치해 84MW 규모의 전기를 확보할 계획이다. 이를 위해 도와 산하 28개 공공기관이 소유한 모든 청사 70개소의 옥상, 주차장 등에 태양광 패널을 설치한다.도는 도민 RE100 분야로 주택, 마을과 지역 특성에 맞는 도민 참여 재생에너지 보급도 적극 추진하고 있다. ‘전력자립 10만 가구 프로젝트’를 통해 단독주택 지붕이나 옥상에 태양광을 설치한 2570가구에 설치비를 지원했다. 차성수 경기도 기후환경에너지국장은 “자원순환, 농업, 교통, 도시건축 등 다른 분야에도 가시적 성과를 낼 수 있도록 내년에도 관련 정책을 강력히 추진할 계획”이라고 말했다.",
      "summary": "viewer 지난 4월24일 오후 시흥시 (주)마팔하이테코에서 김동연 경기도지사 ‘경기 RE100 비전 선포식’을 갖고 기념촬영을 하고 있다.\n이는 민관이 협력해 추진하는 국내 최대 규모의 재생에너지 공급 계약으로 주목 받았다.이는 지난 4월 김동연 도지사가 ‘경기 RE100 비전 선포식’을 갖고 \"기후변화, 에너지 문제가 피할 수 없는 문제라면 정면으로 부딪쳐서 기회로 삼는 선도자가 되겠다”고 공언한 데 따른 후속조치다.\n‘경기 RE100’ 비전은 2030년까지 온실가스 40%를 감축하기 위한 공공, 도민, 기업 등의 공동노력을 담고 있다.올해 가장 큰 성과를 보인 분야는 단연 기업 RE100이다.\n도는 산업단지 입주기업의 제조시설 지붕이나 유휴부지를 활용해 태양광 발전시설을 설치해 전기를 생산하는 산업단지 RE100사업에 많은 공을 들였다.\n이를 위해 도와 산하 28개 공공기관이 소유한 모든 청사 70개소의 옥상, 주차장 등에 태양광 패널을 설치한다.도는 도민 RE100 분야로 주택, 마을과 지역 특성에 맞는 도민 참여 재생에너지 보급도 적극 추진하고 있다.",
      "gentime": "2023-12-10 18:00:53+09:00",
      "img": "https://newsimg.sedaily.com/2023/12/10/29YGIY8XLS_1.jpg",
      "link": "https://www.sedaily.com/NewsView/29YGIY8XLS",
      "keywords": [
        "도민",
        "기후변화",
        "산업단지",
        "태양광",
        "성과",
        "재생에너지",
        "선도자로",
        "경기re100",
        "대응",
        "잇달아",
        "등",
        "설치해",
        "경기",
        "re100",
        "규모의",
        "지난"
      ],
      "stockerticker": [
        {
          "E1": 10,
          "삼성전자": 2,
          "SK": 1,
          "한화솔루션": 1,
          "한화": 1
        }
      ],
      "searchkeycount": {
        "화솔루션": 0
      },
      "coincounts": {
        "KRW-GAS": 1
      },
      "product": 0
    },
    {
      "title": "[핀셋+] [송원산업] 글로벌 자본까지 참여한 입찰 경쟁...벽돌 같은 점유율",
      "newstext": "1965년 세워진 송원산업의 주 먹거리는 폴리머 안정제라는 산화방지제다. 송원산업은 지난 1986년 폴리머 안정제 국산화에 성공했다.\n\n연매출 1조원 안팎인 작은 회사를 인수하겠다며 쟁쟁한 회사들이 손을 번쩍 든 이유는 송원산업이 틈새시장을 잘 간파했기 때문이다.\n\n4일 업계에 따르면 지난달 결정된 송원산업 매각 숏리스트(적격인수후보)에 미국의 PEF 운용사 SI캐피탈 그룹, 산업기계 제조회사 심팩, 신발제조 회사 태광실업이 모태인 TKG태광, IMM 프라이빗에쿼티(PE), 콜버그크래비스로버츠(KKR) 등 글로벌 사모펀드 운용사 등이 올랐다.\n\n플라스틱을 생산하는 석유화학 회사라면 반드시 폴리머 안정제를 제품 제조공정에서 첨가해야 한다. 국내 석유화학 회사들이 작년 시황 악화로 고전할 때 송원산업은 두 자릿수 영업이익률을 달성한 것도 이 같은 이유에서다. 석유화학 회사들이 쉼 없이 공장만 가동해도 송원산업의 수익은 쉽게 꺾이지 않는다.\n\n\n\n\n\n폴리머 안정제는 폴리프로필렌, 폴리에틸렌, 아크릴로니트릴-부타디엔-스티렌(ABS)과 같은 폴리머 및 각종 플라스틱에 사용되는 화학 첨가제다. 쉽게 말해 플라스틱 제품의 수명을 연장하는 데 도움을 주는 물질이다.\n\n\n\n\n\n시장분석기업 IMARC 그룹이 발간한 보고서를 보면 전세계 폴리머 안정제 시장 규모는 지난해 말 기준 69억달러(한화 9조114억원)로 집계됐다. 오는 2028년에는 91억달러(한화 11조8892억원)로 연평균 약 5% 성장할 것으로 전망됐다. 환경을 해친다는 이유로 플라스틱 사용을 줄여야 한다는 움직임이 확대돼 시장이 정체되더라도 플라스틱 활용 범위가 넓어 급격하게 시장이 꺾이지 않을 전망이다.\n\n\n\n\n\nIMARC 그룹은 보고서에서 \"자동차, 상업, 건설, 포장 등 다양한 산업 분야에서 플라스틱 기반 제품 및 팩의 수명을 연장하기 위해 폴리머 안정제가 광범위하게 채택되고 있는 것이 시장 성장의 주요 요인\"이라며 \"바로 먹을 수 있는(RTE) 식품 및 포장재를 열화로부터 보호하기 위해 폴리머 안정제와 같은 자외선(UV), 친환경, 내열성 코팅 성분에 대한 수요로 인해 시장 성장이 촉진됐다\"라고 설명했다.\n\n\n\n\n\n\n\n\n\n◆국내 1등·글로벌 2등…中 무풍지대\n\n\n\n\n\n송원산업의 경쟁력에 대해 한 IB 업계 관계자는 \"산화방지제 시장에서 글로벌 2위이고, 해당 산업의 진입 장벽이 높아 매출이 안정적으로 발생하고 있단 점이 매력적으로 평가됐다\"라고 귀띔했다.\n\n\n\n\n\n국내에선 폴리머 안정제로 송원산업을 따라올 경쟁자가 없는 상황이다. 미원상사라는 회사가 폴리머첨가제를 판매하고 있지만, 이 회사의 주 제품은 생활화학제품이다. 국내 폴리안정제 시장 과반은 송원산업이 점유하고 있으며, 이런 시장 구도가 20년 넘게 이어오고 있다.\n\n\n\n\n\nLG화학, 롯데케미칼, 금호석유화학, 한화솔루션, 한국엔지니어링플라스틱 등 유수 기업을 주 거래처로 두고 있다.\n\n\n\n\n\n국내서 점유율이 압도적이지만, 송원산업의 주 무대는 해외다. 글로벌 폴리머 안정제 시장에서 독일의 바스프(BASF) 다음으로 송원산업의 점유율이 높다.\n\n\n\n\n\n원래 세계 시장 1위는 스위스의 Ciba라는 회사였으나, 지난 2009년 바스프가 Ciba를 인수하면서 시장을 선도하게 됐다. 바스프가 시장을 40% 점유하고, 약 22%의 점유율로 송원산업이 뒤따르고 있다. 양 사 합해 전 세계 60% 이상을 과점하고 있는 구조다. 특히 시장 리딩 업체에 중국 회사가 끼어있지 않단 점도 이목을 끌고 있다. 바스프, 송원산업 외에도 스위스의 클라리언트, 독일의 에보닉 인더스티리 등이 리딩 업체로 있다.\n\n\n\n\n\n증권 업계 관계자는 \"폴리머 안정제가 용도별로 맞춤화해 생산하는 게 특징인데, 대량 생산을 주로 하는 중국 화학회사들에게는 매력적인 시장이 아니다\"라고 말했다.",
      "summary": "1965년 세워진 송원산업의 주 먹거리는 폴리머 안정제라는 산화방지제다.\n송원산업은 지난 1986년 폴리머 안정제 국산화에 성공했다.\n국내 석유화학 회사들이 작년 시황 악화로 고전할 때 송원산업은 두 자릿수 영업이익률을 달성한 것도 이 같은 이유에서다.\n시장분석기업 IMARC 그룹이 발간한 보고서를 보면 전세계 폴리머 안정제 시장 규모는 지난해 말 기준 69억달러(한화 9조114억원)로 집계됐다.\n글로벌 폴리머 안정제 시장에서 독일의 바스프(BASF) 다음으로 송원산업의 점유율이 높다.",
      "gentime": "2023-12-11 08:15:57",
      "img": "https://dtd31o1ybbmk8.cloudfront.net/photos/68df4b733d39da22e2fa69cf6fa4929a/thumb.jpg",
      "link": "https://dealsite.co.kr/articles/114130",
      "keywords": [
        "점유율",
        "송원산업",
        "자본까지",
        "시장이",
        "회사들이",
        "같은",
        "안정제",
        "주",
        "핀셋",
        "플라스틱",
        "송원산업이",
        "경쟁벽돌",
        "시장",
        "송원산업의",
        "석유화학",
        "참여한",
        "폴리머",
        "입찰",
        "글로벌"
      ],
      "stockerticker": [
        {
          "송원산업": 13,
          "한화": 3,
          "태광": 2,
          "LG화학": 1,
          "LG": 1,
          "롯데케미칼": 1,
          "한화솔루션": 1,
          "금호석유": 1,
          "미원상사": 1
        }
      ],
      "searchkeycount": {
        "화솔루션": 0
      },
      "coincounts": {
        "KRW-ARK": 1
      },
      "product": 0
    },
    {
      "title": "[종목분석] 변곡점 다가오는 화학업종, 중장기 톱 픽 ‘LG화학’",
      "newstext": "“지금이 바닥권”…양극재 이익 회복 시 벨류에이션 재평가\n\nIRA FEOC 관련 불확실성 해소…美 LFP 시장 확대 가능성↑\n\n장기 침체를 겪고 있는 석유화학 업계가 내년 변곡점을 맞을 것으로 전망되는 가운데 화학업종 내 톱 픽으로 ‘LG화학’이 부상하고 있다.\n\n\n\n\n\n수요 위축과 공급 과잉, 원가 경쟁력 약화 등으로 지난해부터 이어진 하락 사이클이 반등 신호를 보내고 있다는 증권가의 분석이 나오고 있어서다.\n\n\n\n\n\n8일 금융투자업계에 따르면 올해 화학업체들의 주가수익률은 벤치마크(기준 수익률)를 크게 밑돌았다.\n\n\n\n\n\n전일 종가 기준 국내 주요 화학업체(△LG화학 △롯데케미칼 △한화솔루션 △금호석유 △SKC △롯데정밀화학 △대한유화)의 합산 시가총액은 약 55조1200억원 수준으로 지난해 말(68조7000억원) 대비 약 19.7% 하락했다.\n\n\n\n\n\n연초 이후 코스피가 11.43% 상승한 것을 고려하면 올해 국내 주요 화학업체들의 주가수익률이 평균에도 못 미치는 것을 알 수 있다. 특히 시총이 크게 감소한 곳은 LG화학이다. LG화학의 경우 지난해 말 대비 10조원에 달하는 시총이 사라졌다.\n\n\n\n\n\n이는 배터리 소재(양극재)와 태양광 모듈 사업에 대한 기대감이 고조됐던 1분기와 달리, 2분기에는 주가가 우하향 곡선을 그렸기 때문이다. 또한 금리 인상에 따른 배터리 및 태양광 산업의 수요 약세 우려로 청정에너지 관련 신규사업의 모멘텀이 사라지며 주가가 좀처럼 힘을 쓰지 못한 탓이다.\n\n\n\n\n\n조현렬 삼성증권 연구원은 “올해 화학업체들의 실적은 역사적인 수준 대비 크게 하락했으며 3분기 누적 기준 7개 업체 중 4개 업체가 적자를 기록했다”며 “수익성 급락이 특정 제품군에 한정되지 않았다는 것은 전방위적인 수급 균형 악화를 의미한다”고 분석했다.\n\n\n\n\n\n화학제품의 하락 사이클은 2021년 고점을 기점으로 현재까지 지속되고 있다. 이를 촉발한 것은 중국의 ‘제로 코로나’ 정책으로 이후 국제유가 상승 및 대규모 증설이 이어지며 시황 약세가 심화했다는 게 조 연구원의 설명이다.\n\n\n\n\n\n하지만 내년 화학업종은 업황 사이클에 변곡점이 나타날 것으로 전망된다. 2020년부터 올해까지 진행된 대규모 에틸렌 증설 사이클이 일단락되며 내년과 2025년 공급 도입이 크게 감소될 것으로 예상되기 때문이다.\n\n\n\n\n\n특히 PE, 부타티엔, ABS, PC 위주로 수급 균형 개선이 기대되고 있으며 중국의 경제 전망치가 상향된 점도 수요에 긍정적 요인으로 꼽힌다.\n\n\n\n\n\n부진했던 화학 및 양극재 사업 회복 전망에 따라 LG화학은 ‘바닥(Rock-bottom)’에 근접한 주가가 앞으로 양극재 이익 회복과 함께 벨류에션이 재평가될 것이라는 분석이다.\n\n\n\n\n\n조 연구원은 “현재 LG화학의 시가총액 내 배터리 자회사 지분가치를 차감할 경우 기업가치는 4조4000억원에 불과하다”며 “2022년 자회사 IPO 이후 평균 가치가 10조5000억원이었던 점을 고려하면 현재 벨류에이션은 바닥에 근접한 수준”이라고 설명했다.\n\n\n\n\n\n대규모 증설 사이클 일단락…수급 개선 및 中 경제 전망치↑\n\nLG화학의 양극재 사업은 내년 ‘상저하고’의 회복을 보일 것으로 관측되고 있다. 양극재 매출은 지난해 4조900억원에서 올해 4조6400억원으로 14% 성장했다. 내년 매출은 5조100억원으로 올해보다 8% 성장할 것으로 추정된다.\n\n\n\n\n\n출하량은 올해보다 39% 늘겠으나 평균 판매 가격(ASP)이 19% 하락해, 매출 성장세는 예년 대비 제한적일 것으로 예상된다. 다만 ASP 하락세는 내년 상반기 일단락될 것으로 보여 실적은 상반기 대비 하반기로 갈수록 빠르게 개선될 전망이다.\n\n\n\n\n\n현대차증권도 LG화학이 현재 부진한 상황을 딛고 중장기적으로 회복될 것으로 진단했다.\n\n\n\n\n\n강동진 현대차증권 연구원은 “LG화학의 단기수요는 부진하나 중장기 시장지배력 확대 기회가 충분하다”고 평가했다.\n\n\n\n\n\n현대차증권에 따르면 LG화학은 유럽수요 부진에도 불구하고 GM향 물량 증대로 점진적 출하량 증대가 기대되고 있다. 또한 지난 10월 도요타의 북미 배터리 공장에 2조8000억원 규모 양극재 장기공급 계약도 맺은 바 있다.\n\n\n\n\n\n강 연구원은 “최근 LG에너지솔루션을 통하지 않은 도요타의 북미 배터리 공장 향 수주 등 지속적인 3자 매출이 확대되며 양극재 사업 가치가 상승하고 있다”고 설명했다.\n\n\n\n\n\n또 지난 1일 미국 정부가 발표한 인플레이션 감축법(IRA) 상 미국의 해외우려법인(FEOC) 세부 규칙 관련 불확실성이 해소됨에 따라 오히려 북미에 리튬인산철(LFP) 배터리와 LFP 대응 소재 시장 확대 가능성도 높다고 분석했다.\n\n\n\n\n\nLG화학은 지난 6일 진행된 ESG 컨퍼런스콜에서 FEOC 세부규칙과 관련해 불확실성 해소 면에서 이번 발표를 고무적으로 보고 있다는 입장을 내놨다.\n\n\n\n\n\nLG화학 측은 “IRA FEOC에 대해 추가해석의 여지는 있지만 이번 발표로 전체적인 불확실성이 많이 해소된 것으로 판단한다”며 “그간 회사가 준비하거나 예상한 범위 내에서 발표됐다”고 말했다.\n\n\n\n\n\n이어 “중국 화요와 합자 법인으로 설립된 구미 합작법인의 경우 FEOC에 미 해당하는 되는 것으로 판단한다”며 “다만 향후 공급망 관련 특히 메탈 분야에서 좀 더 적극적인 투자(Off-take 체결, 장기 계약 등 포함)를 추진해나갈 것”이라고 덧붙였다.\n\n\n\n\n\n©(주) EBN 무단전재 및 재배포 금지",
      "summary": "연초 이후 코스피가 11.43% 상승한 것을 고려하면 올해 국내 주요 화학업체들의 주가수익률이 평균에도 못 미치는 것을 알 수 있다.\n또한 금리 인상에 따른 배터리 및 태양광 산업의 수요 약세 우려로 청정에너지 관련 신규사업의 모멘텀이 사라지며 주가가 좀처럼 힘을 쓰지 못한 탓이다.\n2020년부터 올해까지 진행된 대규모 에틸렌 증설 사이클이 일단락되며 내년과 2025년 공급 도입이 크게 감소될 것으로 예상되기 때문이다.\n부진했던 화학 및 양극재 사업 회복 전망에 따라 LG화학은 ‘바닥(Rock-bottom)’에 근접한 주가가 앞으로 양극재 이익 회복과 함께 벨류에션이 재평가될 것이라는 분석이다.\n대규모 증설 사이클 일단락…수급 개선 및 中 경제 전망치↑LG화학의 양극재 사업은 내년 ‘상저하고’의 회복을 보일 것으로 관측되고 있다.",
      "gentime": "2023-12-08 14:27:00",
      "img": "http://cdnimage.ebn.co.kr/news/AKR1202312081324358651/news-p.v1.20230913.1890f709c2344b11a955abecd428f39e_P1.jpg",
      "link": "https://www.ebn.co.kr/news/view/1603855/?sc=Naver",
      "keywords": [
        "양극재",
        "lg화학",
        "화학업종",
        "및",
        "올해",
        "배터리",
        "픽",
        "것으로",
        "다가오는",
        "종목분석",
        "대비",
        "변곡점",
        "크게",
        "내년",
        "연구원은",
        "중장기",
        "있다",
        "톱"
      ],
      "stockerticker": [
        {
          "LG": 13,
          "LG화학": 12,
          "현대차": 3,
          "현대차증권": 3,
          "LG에너지솔루션": 1,
          "SK": 1,
          "롯데케미칼": 1,
          "한화솔루션": 1,
          "SKC": 1,
          "금호석유": 1,
          "삼성증권": 1,
          "한화": 1,
          "롯데정밀화학": 1,
          "대한유화": 1,
          "SG": 1,
          "코스피": 1
        }
      ],
      "searchkeycount": {
        "화솔루션": 0
      },
      "coincounts": {
        "KRW-MTL": 1
      },
      "product": 0
    },
    {
      "title": "수소차 관련주, '웃음' 엘티씨·에스에너지... '한숨' 에스코넥·시노펙스·현대로템",
      "newstext": "8일 주식시장에서 수소차·연료전지·부품·충전소 관련주들이 전 거래일 대비 0.68% 상승으로 장을 마감했다.\n\n[포인트데일리 홍미경 기자] 수소차·연료전지·부품·충전소 관련주들이 전 거래일 대비 0.68% 상승으로 장을 마감했다.\n\n8일 한국거래소에 따르면 엘티씨, 에스에너지는 상승했다.\n\n엘티씨와 에스에너지는 전 거래일 대비 각각 82원, 1020원 오른 1941원과 1만4000원에 거래됐다. 엘티씨와 에스에너지의 주가 상승률은 각각 4.41%, 7.86% 다.\n\n반면 시노펙스, 에스코넥, 현대로템은 하락했다.\n\n시노펙스의 주가는 전 거래일 대비 45원 내린 4785원에 장을 마감했다. 시노펙스의 주가 하락률은 0.93% 다.\n\n에스코넥과 현대로템은 전 거래일 대비 각각 72원, 500원 내린 1740원과 2만8550원에 거래를 마쳤다. 에스코넥과 현대로템의 주가 하락률은 각각 3.97%, 1.72% 다.\n\n이외에 디아이티, 에코바이오, 티에이치엔, 익머트리얼즈, 우수AMS, 이지트로닉스, 미코, 아이에이, SNT모티브, STX중공업, 현대차, 기아, 제이엔케이히터, 삼영에스앤씨, 지엠비코리아, 동아화성, 현대모비,스 한온시스템, 삼화전자, 효성첨단소재, 삼기, 일진다이아, 상아프론테크, 엔케이, 폴라리스세원, 코오롱인더, 디케이락, EG, 신도기연, 세종공업, 유일에너테크, 에스퓨얼셀, 대우부품, 평화홀딩스, 진성티이씨, SK 등은 상승했다.\n\n하지만 범한퓨얼셀, 동양피스톤, 인지컨트롤스, 현대제철, 코오롱플라스틱, 유니크, 이엠코리아, 코웰패션, 글로벌에스엠, 모토닉, 일지테크, 한화솔루션, 우리산업, 풍국주정, 비나텍, 삼양사, 평화산업, 삼보모터스, 두산퓨얼셀, LS ELECTRIC, 효성중공업, 성창오토텍, 효성화학 등은 하락했다.\n\n미코는 1999년 7월 16일에 설립되었으며 종속회사 10개사를 포함하여 주요 사업으로 반도체 및 LCD 장비를 구성하는 부품을 제작하는 부품사업부문과 반도체 및 LCD 장비를 구성하는 부품의 세정과 코팅을 영위하는 세정사업부문이 있다음.\n\n반도체 제조 공정용 국내장비회사의 OEM확대로 장비회사들의 맞춤형 부품 제작을 진행하고 있으며, 부품 국산화 개발에 앞장서고 있다.\n\n두산퓨얼셀은 수소 태스크포스팀(TFT)이 수소의 생산·수송·저장·활용 등 전 밸류체인(가치사슬)에서 수소사업의 가치를 높일 수 있는 새로운 기회를 탐색하고 있다.\n\n두산퓨얼셀의 핵심 사업은 발전용 연료전지 사업으로, 발전용 연료전지 기자재 공급 및 연료전지 발전소에 대한 장기유지보수서비스 제공을 주요 사업으로 영위하고 있다.\n\n매출 비중은 최근 사업연도를 기준으로 기자재 공급 75% 및 장기유지보수서비스 25%로 구성되어 있으며, 주요 고객사는 공공 및 민간 발전사업자임.\n\n미래성장을 위하여 익산공장 PAFC 생산시설 증설에 착수하였고, 차세대 SOFC 시스템 개발 및 생산설비 구축을 진행하고 있다.\n\n제우스는 수소의 대량 저장 및 운송을 가능케 하는 '액상유기수소운반체(LOHC)' 기술을 확보하고 관련 사업을 본격화하고 있다.\n\n1970년에 설립된 제우스는 반도체 제조 장비, TFT-LCD 인라인 트랜스퍼 시스템 및 태양전지 제조장비, 밸브시스템 등을 생산하고 있다.\n\n반도체 제조장비 사업부문에서는 반도체 제조공정 및 일반 산업체 박막 공정에 주로 사용되는 Cryo Pump를 취급하며 국내 모든 Cryo Pump는 동사에서 유지 보수하고 세계시장 1위다.\n\n풍국주정은 자회사인 에스디지와 선도산업을 통해 산업용 가스·수소가스를 제조하고 있는 데 이중 에스디지는 수소자동차·수소발전 원료로 쓰이는 초고순도 수소(99.9999%)를 생산해 SK케미칼·SK에너지·대성·S-Oil 등 에너지·화학 기업에 공급하고 있다.",
      "summary": "[포인트데일리 홍미경 기자] 수소차·연료전지·부품·충전소 관련주들이 전 거래일 대비 0.68% 상승으로 장을 마감했다.\n엘티씨와 에스에너지는 전 거래일 대비 각각 82원, 1020원 오른 1941원과 1만4000원에 거래됐다.\n에스코넥과 현대로템은 전 거래일 대비 각각 72원, 500원 내린 1740원과 2만8550원에 거래를 마쳤다.\n미코는 1999년 7월 16일에 설립되었으며 종속회사 10개사를 포함하여 주요 사업으로 반도체 및 LCD 장비를 구성하는 부품을 제작하는 부품사업부문과 반도체 및 LCD 장비를 구성하는 부품의 세정과 코팅을 영위하는 세정사업부문이 있다음.\n두산퓨얼셀의 핵심 사업은 발전용 연료전지 사업으로, 발전용 연료전지 기자재 공급 및 연료전지 발전소에 대한 장기유지보수서비스 제공을 주요 사업으로 영위하고 있다.",
      "gentime": "2023-12-10 00:03:00+09:00",
      "img": "https://cdn.thekpm.com/news/thumbnail/202312/183558_171541_3020_v150.jpg",
      "link": "https://www.thekpm.com/news/articleView.html?idxno=183558",
      "keywords": [
        "한숨",
        "엘티씨에스에너지",
        "반도체",
        "및",
        "웃음",
        "관련주",
        "주가",
        "주요",
        "수소차",
        "전",
        "대비",
        "장을",
        "에스코넥시노펙스현대로템",
        "각각",
        "연료전지",
        "거래일"
      ],
      "stockerticker": [
        {
          "SK": 3,
          "현대로템": 3,
          "두산": 3,
          "두산퓨얼셀": 3,
          "효성": 3,
          "시노펙스": 3,
          "에스코넥": 3,
          "스코넥": 3,
          "엘티씨": 3,
          "에스에너지": 3,
          "코오롱": 2,
          "엔케이": 2,
          "제우스": 2,
          "미코": 2,
          "풍국주정": 2,
          "현대차": 1,
          "기아": 1,
          "S-Oil": 1,
          "한화솔루션": 1,
          "현대제철": 1,
          "한온시스템": 1,
          "LS": 1,
          "LS ELECTRIC": 1,
          "한화": 1,
          "효성첨단소재": 1,
          "효성중공업": 1,
          "코오롱인더": 1,
          "SK케미칼": 1,
          "SNT모티브": 1,
          "삼양사": 1,
          "STX": 1,
          "STX중공업": 1,
          "코오롱플라스틱": 1,
          "효성화학": 1,
          "모토닉": 1,
          "일진다이아": 1,
          "동양": 1,
          "세종공업": 1,
          "디아이": 1,
          "인지컨트롤스": 1,
          "삼영": 1,
          "삼화전자": 1,
          "지엠비코리아": 1,
          "평화산업": 1,
          "대우부품": 1,
          "동양피스톤": 1,
          "티에이치엔": 1,
          "평화홀딩스": 1,
          "에스엠": 1,
          "상아프론테크": 1,
          "코웰패션": 1,
          "비나텍": 1,
          "진성티이씨": 1,
          "범한퓨얼셀": 1,
          "디아이티": 1,
          "우리산업": 1,
          "유일에너테크": 1,
          "아이에이": 1,
          "EG": 1,
          "제이엔케이히터": 1,
          "삼보모터스": 1,
          "동아화성": 1,
          "에스퓨얼셀": 1,
          "이엠코리아": 1,
          "디케이락": 1,
          "우수AMS": 1,
          "폴라리스세원": 1,
          "유니크": 1,
          "삼기": 1,
          "대모": 1,
          "이지트로닉스": 1,
          "신도기연": 1,
          "에코바이오": 1,
          "일지테크": 1,
          "성창오토텍": 1,
          "삼영에스앤씨": 1,
          "글로벌에스엠": 1
        }
      ],
      "searchkeycount": {
        "화솔루션": 0
      },
      "coincounts": {
        "KRW-GAS": 2,
        "KRW-STEEM": 1,
        "KRW-TON": 1
      },
      "product": 0
    }
  ],
  "company": {
    "한화": 45,
    "LG": 33,
    "LG화학": 28,
    "한화솔루션": 23,
    "롯데케미칼": 17,
    "금호석유": 15,
    "현대차": 15,
    "송원산업": 13,
    "한화갤러리아": 11,
    "E1": 10,
    "SK": 9,
    "삼성전자": 6,
    "효성": 4,
    "현대차증권": 3,
    "현대로템": 3,
    "두산": 3,
    "두산퓨얼셀": 3,
    "시노펙스": 3,
    "에스코넥": 3,
    "스코넥": 3,
    "엘티씨": 3,
    "에스에너지": 3,
    "태광": 2,
    "롯데에너지머티리얼즈": 2,
    "코오롱": 2,
    "엔케이": 2,
    "제우스": 2,
    "미코": 2,
    "풍국주정": 2,
    "미원상사": 1,
    "LG에너지솔루션": 1,
    "SKC": 1,
    "삼성증권": 1,
    "롯데정밀화학": 1,
    "대한유화": 1,
    "SG": 1,
    "코스피": 1,
    "NH투자증권": 1,
    "신흥": 1,
    "SK하이닉스": 1,
    "한화오션": 1,
    "LG디스플레이": 1,
    "GS": 1,
    "GS리테일": 1,
    "매일유업": 1,
    "기아": 1,
    "S-Oil": 1,
    "현대제철": 1,
    "한온시스템": 1,
    "LS": 1,
    "LS ELECTRIC": 1,
    "효성첨단소재": 1,
    "효성중공업": 1,
    "코오롱인더": 1,
    "SK케미칼": 1,
    "SNT모티브": 1,
    "삼양사": 1,
    "STX": 1,
    "STX중공업": 1,
    "코오롱플라스틱": 1,
    "효성화학": 1,
    "모토닉": 1,
    "일진다이아": 1,
    "동양": 1,
    "세종공업": 1,
    "디아이": 1,
    "인지컨트롤스": 1,
    "삼영": 1,
    "삼화전자": 1,
    "지엠비코리아": 1,
    "평화산업": 1,
    "대우부품": 1,
    "동양피스톤": 1,
    "티에이치엔": 1,
    "평화홀딩스": 1,
    "에스엠": 1,
    "상아프론테크": 1,
    "코웰패션": 1,
    "비나텍": 1,
    "진성티이씨": 1,
    "범한퓨얼셀": 1,
    "디아이티": 1,
    "우리산업": 1,
    "유일에너테크": 1,
    "아이에이": 1,
    "EG": 1,
    "제이엔케이히터": 1,
    "삼보모터스": 1,
    "동아화성": 1,
    "에스퓨얼셀": 1,
    "이엠코리아": 1,
    "디케이락": 1,
    "우수AMS": 1,
    "폴라리스세원": 1,
    "유니크": 1,
    "삼기": 1,
    "대모": 1,
    "이지트로닉스": 1,
    "신도기연": 1,
    "에코바이오": 1,
    "일지테크": 1,
    "성창오토텍": 1,
    "삼영에스앤씨": 1,
    "글로벌에스엠": 1
  }
}