{
  "newscontents": [
    {
      "title": "넥슨 '마비노기' 3년만에 신규 메인스트림...겨울 업데이트 콘텐츠 '풍성'",
      "newstext": "민경훈 넥슨 마비노기 디렉터(왼쪽)와 최동민 넥슨 마비노기 콘텐츠 리더 / 사진=마비노기 유튜브 갈무리\n\n'마비노기'가 온라인 쇼케이스 '겨울 캠프'에서 3년만에 추가되는 신규 메인스트림 '운명의 바람'을 비롯한 겨울 업데이트 로드맵을 발표했다. 이번 쇼케이스는 겨울 캠프 콘셉트로 목가적인 분위기의 야외 캠핑장에서 진행됐으며, 민경훈 넥슨 디렉터와 최동민 넥슨 콘텐츠 리더가 출연해 업데이트 예정 콘텐츠를 소개하고 이용자들과 소통하는 시간을 가졌다.\n\n3년만에 새롭게 추가되는 메인스트림\n\n1일 넥슨은 마비노기 겨울 캠프를 열고 주요 업데이트 내용을 공개했다. 3년만에 새롭게 추가된 'G26 운명의 바람'은 메인스트림의 새로운 장을 여는 스토리로, 에린을 둘러싼 이상 현상과 운명에 맞서는 인류의 여정이 전개된다.\n\n겨울 업데이트 / 사진=넥슨 제공\n\n챕터 8의 서막을 장식할 G26 운명의 바람에서는 '하이미라크'의 손길이 거두어진 후 마침내 신탁 없는 시대로 향하는 에린에서의 이야기가 그려진다. 인류의 의지로 만들어가는 시대가 열림과 동시에 '핀디아스의 운명'이 덮쳐오고 태고의 존재인 '신수'들이 에린 전역을 습격해 세계를 위기에 빠뜨린다.\n\n/ 사진=넥슨 제공\n\n이번 메인스트림에서는 신수를 막기 위한 용병단 '아이네', '셰프라', '데클룬' 등 신규 캐릭터들의 여정과 더불어 백조 형상의 가장 강력한 신수 '푸아'에 맞서는 치열한 전투를 만나볼 수 있을 예정이다. 특히 이번 G26 운명의 바람은 신규 메인스트림 최초로 모든 등장인물의 풀보이스를 지원하는 만큼 난관에 봉착한 에린과 운명에 맞서려는 사람들의 투쟁을 더욱 생생하고 몰입감 있게 즐길 수 있다.\n\n12월부터 내년 1월까지 콘텐츠 쏟아진다\n\n12월에는 도전 의식을 불태울 던전 '파메스 유적'이 추가된다. 솔로 플레이의 고난도 타임어택 던전으로, 총 6계층 30단계로 구성돼 각 단계를 클리어하며 힘의 한계에 도전할 수 있다. 제한 시간 내 클리어한 미션에 비례해 별이 제공되며, 수집한 별을 이용해 다양한 보상을 획득할 수 있어 스스로의 한계를 극복하고 성장하는 재미를 즐길 수 있다.\n\n/ 사진=넥슨 제공\n\n2023년 1월에는 판타지 라이프를 한층 다채롭게 만들 생활 콘텐츠 '달빛 섬' 업데이트와 '낭만 농장' 개편이 이뤄진다. 달빛 섬에서는 주민 NPC들과 교류하며 하나의 섬을 꾸려가는 평화로운 경험을 할 수 있다. 섬을 꾸미는 재미뿐만 아니라, 주민을 초대해 생활 재능과 관련된 활동을 수행할 수 있으며, 섬에서 제작한 아이템을 거래하거나 스킬트리를 활용해 원하는 방향으로 섬을 성장시키는 등 자유도 높은 플레이를 즐길 수 있다.\n\n/ 사진=넥슨 제공\n\n로드맵으로 예고했던 낭만 농장 개편 역시 내년 1월 진행한다. 설치물을 일일이 수정해야 하는 불편함을 개선하고자 다중 선택 상태에서 설치물 이동과 회전 기능이 가능하도록 UI를 변경하고 다양한 익스테리어 아이템도 새롭게 선보일 예정이다.\n\n또 스펙업을 위한 '블랙 콤보 카드' 이벤트도 새롭게 돌아온다. 반복적인 수행을 단축하고 유효 카드 획득을 보다 용이하게 해 더 빠르고 쉽게 자신만의 콤보 카드를 제작할 수 있다. 스킬 구성도 기존과 다르게 원하는 스킬을 선택하는 방식으로 변경했다. 돌아온 블랙 콤보 카드 이벤트를 통해 카드 파편과 포인트를 모아 슬롯을 개방하면 자신만의 카드를 획득할 수 있고, 새롭게 추가된 옵션 '배율 최대 수치의 80%'를 선택해 더욱 강력해진 힘을 느낄 수 있다.\n\n겨울 프리시즌에 사전등록 이벤트까지\n\n더 빠른 성장을 지원하는 겨울 프리시즌 일정과 사전등록 이벤트도 발표해 생중계 시청자들의 뜨거운 호응을 받았다. 마비노기는 12월 12일까지 겨울 1차 업데이트 G26 운명의 바람 사전등록 이벤트를 실시한다.\n\n/ 사진=넥슨 제공\n\n공식 홈페이지에서 사전등록 이벤트에 참여한 전원에게는 '컬러 스플래쉬 2차 타이틀 획득 쿠폰 (행운 30 의장성 타이틀)', '무지개 페인트 브러시 (모션이 있는 소품 무기)', '색칠할꺼양 호루라기 (펫)' 등 다양한 아이템을 제공하며, 사전등록을 완료한 후 12월 14일 점검 이후부터 27일까지 1회 이상 마비노기에 접속한 이들에게는 추첨을 통해 넥슨캐시 1만원을 선물한다.\n\n/ 사진=넥슨 제공\n\n오는 14일부터는 본격 겨울 프리시즌에 돌입한다. 내년 2월 15일 점검 전까지 '200레벨 케라우노스 펫' 대여 및 '글렌 베르나', '크롬 바스', '아발론 정화 미션' 등 주요 던전 주간 보상 횟수 증가 혜택을 제공한다. 뿐만 아니라, 전투 지원, 재능 수련, 캐릭터 성장과 직결되는 각종 버프 효과를 제공하며, 프리시즌 이벤트 퀘스트 완료 시 지급하는 이벤트 재화를 사용해 '데일리 폭스 의상'을 획득할 수 있다.\n\n/ 사진=넥슨 제공\n\n이와 함께 캐릭터 모델링, 프로그래밍 등 각 개발자가 깜짝 등장해 개발 비하인드 스토리를 최초 공개했다. 이후에는 생방송을 시청하는 이용자들과 함께 하는 퀴즈쇼를 진행해 재미를 더하는가 하면 롤링페이퍼를 읽으며 개발진과 이용자들 간의 진솔한 마음을 나누는 시간을 가졌다. 이밖에도 OST 버스킹 연주, 굿즈 등 다양한 프로그램과 소식을 전했다.\n\n이성우 기자 voiceactor@techm.kr",
      "summary": "민경훈 넥슨 마비노기 디렉터(왼쪽)와 최동민 넥슨 마비노기 콘텐츠 리더 / 사진=마비노기 유튜브 갈무리'마비노기'가 온라인 쇼케이스 '겨울 캠프'에서 3년만에 추가되는 신규 메인스트림 '운명의 바람'을 비롯한 겨울 업데이트 로드맵을 발표했다.\n이번 쇼케이스는 겨울 캠프 콘셉트로 목가적인 분위기의 야외 캠핑장에서 진행됐으며, 민경훈 넥슨 디렉터와 최동민 넥슨 콘텐츠 리더가 출연해 업데이트 예정 콘텐츠를 소개하고 이용자들과 소통하는 시간을 가졌다.\n겨울 업데이트 / 사진=넥슨 제공챕터 8의 서막을 장식할 G26 운명의 바람에서는 '하이미라크'의 손길이 거두어진 후 마침내 신탁 없는 시대로 향하는 에린에서의 이야기가 그려진다.\n솔로 플레이의 고난도 타임어택 던전으로, 총 6계층 30단계로 구성돼 각 단계를 클리어하며 힘의 한계에 도전할 수 있다.\n제한 시간 내 클리어한 미션에 비례해 별이 제공되며, 수집한 별을 이용해 다양한 보상을 획득할 수 있어 스스로의 한계를 극복하고 성장하는 재미를 즐길 수 있다.",
      "gentime": "2023-12-01 20:55:03+09:00",
      "img": "https://www.techm.kr/news/thumbnail/202312/117365_147983_4335_v150.jpg",
      "link": "https://www.techm.kr/news/articleView.html?idxno=117365",
      "keywords": [
        "메인스트림겨울",
        "사진넥슨",
        "풍성",
        "카드",
        "새롭게",
        "넥슨",
        "콘텐츠",
        "마비노기",
        "신규",
        "업데이트",
        "겨울"
      ],
      "stockerticker": [
        {
          "NPC": 1
        }
      ]
    },
    {
      "title": "스트림비젼, 서울특별시의회 의사중계(의회생중계) 시스템(SV-Mixer) 구축",
      "newstext": "\n\nSV-Mixer (통합방송시스템)\n\n\n\n\n\n\n\n2023년 서울특별시의회 통합방송시스템을 구축하고 있는 모습.\n\n\n\n\n\n\n\n구축 완료된 2023년 서울특별시의회 통합방송시스템\n\n\n\n\n\n\n\n2017년과 2023년 의사중계시스템 비교 모습.\n\n\n\n\n\n\n\n레퍼런스-KTSAT가 구축 완료된 사무실 모습.\n\n\n\n\n\n\n\n서울특별시의회 실제 멀티뷰어 모니터링 화면\n\n\n\n\n\n[ 저작권자 ⓒ디지털타임스, 무단 전재 및 재배포 금지 ]\n\n(주)스트림비젼은 2023년 10월 서울특별시의회 상임위원회 14개 회의실에 실시간 의사중계 시스템 구축을 성공적으로 완료했다고 22일 밝혔다. 기존 의사중계 시스템 내용연수 만기 도래로 인해 방송시스템 개선 및 고도화를 목적으로 필요한 '회의 중계 스위쳐' + '회의자동운영 시스템'을 통합해 경제적 손실 최소화, 이중구매로 발생하는 국고 손실문제 해결, 운영 편리성, 장애 포인트 최소화 및 유지보수 비용 절감과 기존 시스템 재활용을 통한 이중화 구성이 핵심이다.서울특별시의회 사무처는 이번 개선사업 이전에 회의실당 최소한 장비 2대가 필요했고, 이로 인해 운영 복잡성 | 경제적 손실 | 과다한 유지보수 비용 문제를 해결하기 위해 완벽한 성능 테스트와 품질 평가를 통해 ㈜스트림비젼 SV-Mixer 제품을 최종 선정 후 경제적 지출 최소화 및 짧은 기간에 성공적으로 구축을 완료했다.또한, 긴급한 시스템 장애 문제로 원활한 방송 운영이 불가능한 문제 해결을 위해 2017년 구축된 기존 시스템 재활용 방안으로 경제적 지출 없이 이원화(이중화)로 물리적인(하드웨어) 문제가 발생해도 원활한 방송 운영이 가능하게 구성했다.SV-Mixer는 해외 뉴질랜드 Megatel, 캐나다 AVOV, 모로코, 미얀마, 방글라데시텔레콤 등 10개국에 수출되었으며, 국내의 경우 관공서(대한민국 청와대, 서울시청, 부산시청, 강원도청, 충북도청, 경북도청, 대전시청, 대구시청, 국무조정실, 환경부), 지방의회(서울특별시의회, 경기도의회, 부산광역시의회, 광주광역시의회, 전라북도의회, 전라남도의회, 강원도의회, 충남도의회, 대구시의회), 방송국(KTV, KNN, 원불교TV, SKB 등), 기업(현대자동차그룹, 현대모비스, KTH, 부산은행, KEB하나은행, 한국수력원자력, 남동발전, KOLON, 천안논산고속도로), 학교(KAIST, 동양대, 한밭대, 대전대, 동국대학교 경주캠퍼스, 공주영상대학), 종교(원불교 OTT, CTN 방송국), 연구소(ETRI, KETI, KT 연구개발센터) 등 900여 개의 납품실적을 자랑한다.이전 상임위 회의영상 중계장비 시스템 고도화 사업에도 SV-Mixer 시스템 구축을 성공적으로 마무리한 (주)스트림비젼은 이번에도 그동안의 R&D, 기술지원 등의 과업 노하우를 바탕으로 이번에도 통합방송 시스템 공급 제조사로 확정됐다.다른 국내 유수의 의회 방송시스템 전문 기업과 경쟁하여 당당히 기술부문과 가격부문에서 높은 점수를 얻었으며 무엇보다 ㈜스트림비젼의 미디어 관련 높은 수준의 코어 기술이 반영된 결과다.기존 업계 관행은 디지털 통합 믹서와 PTZ카메라/마이크 제어시스템을 각각 이중으로 구매하여 구축하는 것이 일반적이다. SV-Mixer는 기존 틀을 과감히 없애고 \"라이브 비디오 스위처 + 자동중계시스템\"을 국내 최초로 하나의 제품으로 통합하였고, 이를 통해 복잡한 구성을 탈피하여 생방송 중계도 1인 운영이 가능하다는 계기를 만들었다. 이중구매 경제적 손실 최소화와 방송운영 안정성 확보로 시장을 놀라게 한 사례로 인정받았다.이를 계기로 다른 업체도 회의 중계 스위쳐 + 회의자동운영 솔루션을 통합하는 형태로 변화하고 있다.㈜스트림비젼에서 제조하는 모든 방송 장비는 Active-Active(1:1) 이중화 방식을 지원한다. 시스템 장애에 따른 백업 시스템 전환 무손실 처리 기술로 1Frame의 손실 없이 메인/백업 시스템 전환을 지원한다. 방송솔루션 전문 개발제조사인 (주)스트림비젼 역량으로 충분히 가능한 과업이었고 기존 시스템까지 업그레이드하여 안정적인 이중화 방송시스템으로 구현했다. 이를 통해 서울시의회는 안정적인 방송시스템 구축과 기존 시스템 업그레이드 및 재활용을 통해 구축비용을 1/2로 절감하는 경제적인 효과도 달성했다.함께 구축된 다채널 멀티뷰어(SV-MultiViewer)는 최대 90채널 동시 모니터링할 수 있는 제품으로 SDI/HDMI/NDI/NDI-Hx/NDI-Hx2/SRT/UDP/RTMP/HLS 등 다양한 하이브리드 신호를 수신하여 실시간 신호(비디오/오디오/메타데이터 등)를 분석 후 로깅 및 검색을 통한 장애 원인 분석을 통해 신속하게 복구할 수 있도록 도와준다.SV-CloudMediaVM은 가상화 SaaS기반 기술이 100% 적용된 OTT/IPTV/SNS/모바일/인터넷방송 서비스를 위한 제품으로 인코딩/녹화/변환/CMS/BMS/Middleware 통합 기능을 지원한다. 100% 웹 기반 유연한 운용 환경은 실시간/VoD 스트리밍(HLS, DASH, RTMP, WS/WSS, UDP, RTP, RTSP, WebRTC 등 생방송 서비스 및 다시 보기 서비스 스트리밍 엔진)엔진이 탑재되어 있으며, 많은 양의 동시접속이 발생해도 안정적으로 서울시의회 14개 채널 실시간 모바일, 인터넷방송, SNS 송출을 가능하게 한다.(주)스트림비젼은 이번 서울특별시의회 구축 사업 외에도 국내 광역시도청, 의회, 중소도시 등 다수의 공공부문 구축 실적을 보유하고 있다.그 외 하이엔드 방송급 방송 솔루션/시스템 개발/제조사로써 방송국, 텔코, PP(방송채널사업자) 등 다양한 분야에 공급하고 있으며 명실상부 이 분야 최고의 기술력과 안정성을 인정받고 있다.현재에 머무르지 않고 과감한 R&D 투자, 빠른 기술력 확보 등을 바탕으로 성장한 ㈜스트림비젼의 밝은 미래가 기대된다.장환순기자 janghs@dt.co.kr",
      "summary": "SV-Mixer (통합방송시스템)2023년 서울특별시의회 통합방송시스템을 구축하고 있는 모습.\n구축 완료된 2023년 서울특별시의회 통합방송시스템2017년과 2023년 의사중계시스템 비교 모습.\n서울특별시의회 실제 멀티뷰어 모니터링 화면[ 저작권자 ⓒ디지털타임스, 무단 전재 및 재배포 금지 ](주)스트림비젼은 2023년 10월 서울특별시의회 상임위원회 14개 회의실에 실시간 의사중계 시스템 구축을 성공적으로 완료했다고 22일 밝혔다.\n이중구매 경제적 손실 최소화와 방송운영 안정성 확보로 시장을 놀라게 한 사례로 인정받았다.이를 계기로 다른 업체도 회의 중계 스위쳐 + 회의자동운영 솔루션을 통합하는 형태로 변화하고 있다.㈜스트림비젼에서 제조하는 모든 방송 장비는 Active-Active(1:1) 이중화 방식을 지원한다.\n시스템 장애에 따른 백업 시스템 전환 무손실 처리 기술로 1Frame의 손실 없이 메인/백업 시스템 전환을 지원한다.",
      "gentime": "None",
      "img": "https://contents.dt.co.kr/images/202311/2023112102109954039004[1].jpg",
      "link": "https://www.dt.co.kr/contents.html?article_no=2023112102109954039004&ref=naver",
      "keywords": [
        "최소화",
        "구축",
        "경제적",
        "손실",
        "기존",
        "서울특별시의회",
        "의사중계의회생중계",
        "시스템",
        "스트림비젼",
        "방송",
        "시스템svmixer",
        "통해"
      ],
      "stockerticker": [
        {
          "현대모비스": 1,
          "SK": 1,
          "KT": 4,
          "LS": 2,
          "동양": 1,
          "KNN": 1,
          "모비스": 1,
          "대모": 1
        }
      ]
    },
    {
      "title": "결국 유튜브 프리미엄도 가격 올린다…1만450원→1만4900원으로 43% 인상",
      "newstext": "OTT 가격 도미노 인상에 스트림플레이션 심화\n\n\n\n\n\n유튜브가 광고 없이 영상을 볼 수 있는 프리미엄 서비스의 국내 가격을 8일부터 월 1만450원에서 1만4,900원으로 4,450원(43%) 더 받는다. 넷플릭스, 디즈니플러스, 티빙 등에 이어 온라인 동영상 서비스(OTT)의 대표 격인 유튜브까지 구독료를 크게 올리면서 '스트림플레이션(스트리밍 서비스+인플레이션)' 부담이 커졌다.\n\n\n\n\n\n\n\n\n\n유튜브는 공지를 통해 이 같은 소식을 알렸다. 한국 이용자들에 대한 가격 인상은 2020년 9월 이후 3년 3개월 만이다. 유튜브는 앞서 미국, 영국, 독일, 일본 등에서도 프리미엄 서비스 가격을 올렸다.\n\n신규 가입자에겐 이날부터 인상된 가격이 적용된다. 기존 회원은 가입 시점에 따라 적용 시점이 다르다. 2020년 9월 이후 가입한 회원에겐 한 달 후부터 새로운 요금이 적용된다. 프리미엄 서비스 초창기인 2020년 9월 이전부터 가입한 사용자는 현재 납부 금액(월 8,690원)을 최소 3개월 동안 유지하게 해준다. 다만 장기 고객도 내년 5월부턴 인상된 요금을 내야 한다.\n\n최근 들어 OTT 서비스의 가격은 매섭게 오르고 있다. 넷플릭스는 2024년 1월부터 계정을 다른 사람과 공유하면 매달 추가 요금 5,000원을 내는 방식으로 요금을 올렸다. 디즈니플러스도 지난달 국내에서 광고 없는 요금제인 프리미엄 요금제를 월 9,900원에서 1만3,900원으로 4,000원(40%) 인상했다. 티빙도 이달부터 모든 요금을 20% 이상 인상했다. 티빙 프리미엄 요금제의 경우 월 1만3,900원에서 1만7,000원으로 3,100원(22%) 올랐다.\n\nOTT 서비스 가격 인상은 가계 부담으로 이어질 수밖에 없다. 방송통신위원회의 '2022년 방송매체 이용 행태 조사'에 따르면 지난해 OTT를 이용한 국민은 72%에 달했다. 또한 통신사의 OTT 결합요금제나 IPTV(인터넷TV) 등 다른 디지털 서비스 가격에 영향을 줄 수 있다는 우려도 나온다. IT(정보통신) 업계 관계자는 \"대규모 적자가 누적된 OTT 업체들이 서비스 안정기에 접어들자 본격적인 수익화에 나서는 것\"이라며 \"당분간 인상 추세가 계속될 것\"이라고 내다봤다.\n\n김지현 기자 hyun1620@hankookilbo.com\n\n0 0 공유 카카오\n\n페이스북\n\n트위터\n\n이메일\n\nURL 기사저장\n\n이 기사와 관련된 기사",
      "summary": "OTT 가격 도미노 인상에 스트림플레이션 심화유튜브가 광고 없이 영상을 볼 수 있는 프리미엄 서비스의 국내 가격을 8일부터 월 1만450원에서 1만4,900원으로 4,450원(43%) 더 받는다.\n한국 이용자들에 대한 가격 인상은 2020년 9월 이후 3년 3개월 만이다.\n유튜브는 앞서 미국, 영국, 독일, 일본 등에서도 프리미엄 서비스 가격을 올렸다.\n프리미엄 서비스 초창기인 2020년 9월 이전부터 가입한 사용자는 현재 납부 금액(월 8,690원)을 최소 3개월 동안 유지하게 해준다.\nOTT 서비스 가격 인상은 가계 부담으로 이어질 수밖에 없다.",
      "gentime": "2023-12-08 16:00:57+09:00",
      "img": "https://newsimg-hams.hankookilbo.com/2023/12/08/8db795db-48ef-4dff-839a-d1d473eeb4f3.jpg?t=20231208180217",
      "link": "https://www.hankookilbo.com/News/Read/A2023120810020002653?did=NA",
      "keywords": [
        "월",
        "43",
        "서비스",
        "유튜브",
        "9월",
        "프리미엄",
        "ott",
        "티빙",
        "가격",
        "2020년",
        "인상",
        "결국"
      ],
      "stockerticker": [
        {
          "카카오": 1
        }
      ]
    }
  ],
  "company": {
    "KT": 4,
    "LS": 2,
    "NPC": 1,
    "현대모비스": 1,
    "SK": 1,
    "동양": 1,
    "KNN": 1,
    "모비스": 1,
    "대모": 1,
    "카카오": 1
  }
}