{
  "newscontents": [
    {
      "title": "'못 믿을 한국증시' 떠나 美 레버리지 잡은 개미들",
      "newstext": "TSLL‧TMF 등 한국인 비중 30% 안팎까지 올라\n\n[미디어펜=이원우 기자] 미국 증시에 상장된 레버리지 상장지수펀드(ETF)를 들고 있는 한국인 투자자들의 비중이 이례적으로 높게 나타나 그 원인에 대해 여러 해석이 나온다. 최근 한국앤컴퍼니 공개매수 관련 사례에서 보듯 선행매매가 횡행하는 한국증시 내부에서 정보력 열위를 극복하기 위한 나름의 전략이라는 견해도 제기된다.\n\n\n\n\n\n▲ 미국 증시에 상장된 레버리지 상장지수펀드(ETF)를 들고 있는 한국인 투자자들의 비중이 이례적으로 높게 나타나 그 원인에 대해 여러 해석이 나온다./사진=김상문 기자\n\n\n\n\n\n\n\n6일 금융투자업계에 따르면, 미국 증시에 상장된 유명 레버리지 ETF에 투자한 사람들 가운데 한국인의 비중이 상당히 높은 것으로 나타났다. 지난 3일(현지시간) 블룸버그 인텔리전스 집계에 따르면 ‘디렉시온 데일리 테슬라 불 1.5X ETF’(TSLL) 전체 운용자산의 약 35%를 한국인들이 보유한 것으로 집계됐다.\n\n\n\n\n\nTSLL은 테슬라 주가를 1.5배수로 추종하는 ETF다. 테슬라 주가 상승을 예상한 ‘서학개미’들이 테슬라 본주 못지않게 ETF에 많은 투자를 한 것으로 추정된다. 물론 이 ETF는 테슬라 주가 하락 시에도 본주보다 1.5배 큰 낙폭을 기록하도록 설계돼 있다.\n\n\n\n\n\n올 한 해 가장 많은 논란이자 관심의 대상이었던 ‘디렉시온 데일리 20+ 트레저리 불 3X ETF’(TMF)의 경우도 한국인 비중이 27%에 달했다. 이 종목은 만기가 20년 이상인 미국 장기국채 가격을 무려 3배로 추종하는 상품이다.\n\n\n\n\n\n국채 가격은 수익률과 반비례한다. 즉, 국채금리 하락을 점친 서학개미들이 그만큼 많았다는 것을 뜻한다. 특히 올해 초부터 유튜브나 대형 주식 커뮤니티 등에서 TMF에 대한 긍정적 전망들이 봇물을 이뤘다.\n\n\n\n\n\n그러나 TMF는 연초 대비 30% 넘게 하락하며 많은 투자자의 계좌에 타격을 입혔을 것으로 추정된다. 다행히 지난 11월부터는 반등세가 나타나고 있으나, 3배 레버리지 상품의 특성상 실질적인 계좌 회복에는 좀 더 시간이 걸릴 것으로 보인다.\n\n\n\n\n\n미국인들도 잘 모르는 레버리지 ETF를 한국인들이 주력 매수하는 이유에 대해서는 여러 해석이 존재한다. 한국인들의 정보력이 매우 빠르다는 점, 1.5배수나 3배수처럼 다양한 ETF 상품이 한국 증시에 없다는 점, 주식을 복권이나 도박처럼 사행성 심리로 접근하는 투자자들이 많다는 점 등이 원인으로 꼽히곤 한다.\n\n\n\n\n\n이런 가운데 한국 증시의 고질적 병폐 중 하나로 손꼽히는 신뢰성 문제 또한 꾸준히 거론된다. 쉽게 말해 한국 증시는 ‘믿을 수가 없다’는 것이다. 특히 미공개 정보를 이용한 선행매매 문제가 꾸준히 거론된다.\n\n\n\n\n\n국내증시에서 선행매매 의혹 사례는 어렵지 않게 찾을 수 있다. 당장 지난 1일 장 마감 후 에코프로비엠이 낸 공시 사례만 봐도 그렇다. 회사 측은 삼성SDI에서 물경 44조원 규모의 수주를 받기로 했다. 이는 다음 거래일인 12월4일에 2차전지 테마를 들썩이게 할 만큼 큰 공시였다.\n\n\n\n\n\n문제는 ‘기타법인’이 이미 지난달 30일 146억원, 이달 1일 92억원을 순매수하면서 이례적인 매수 움직임을 나타내고 있었다는 점이다. 해당 정보를 미리 취득한 누군가가 선행매매에 나선 것 아니냐는 의혹이 제기됐다.\n\n\n\n\n\n지난 5일부터 국내 증시를 뜨겁게 달구고 있는 한국앤컴퍼니 사례도 마찬가지다. 국내 최대 사모펀드(PEF) MBK파트너스가 사업형 지주회사 한국앤컴퍼니의 지분을 공개매수 한다고 선언하면서 조양래 명예회장의 장남 조현식 한국앤컴퍼니 고문과 한국앤컴퍼니 최대주주 조현범 회장 간의 ‘형제의 난’이 다시 발발한 모습이다.\n\n\n\n\n\n이 사실이 알려진 지난 5일 한국앤컴퍼니 주가는 상한가까지 치솟았다. 그런데 이 사례에서도 선행매매 의혹이 포착됐다. 한국앤컴퍼니 주가는 별다른 재료도 없이 지난달 21일부터 11거래일 연속 쉬지 않고 올랐기 때문이다. 상한가를 기록한 지난 5일을 제외하고는 거래대금이 100억원을 넘긴 일이 한 번도 없었다. 소수만 알고 있는 정보취득을 통한 주가상승 아니었겠느냐는 의혹이 불거지는 이유다.\n\n\n\n\n\n업계 한 관계자는 “미국 같은 증시 선진국에서도 이런 일(선행매매)이 없는 것은 아니다”라면서도 “한국의 경우 전반적인 투자 신뢰도에 영향을 줄 정도로 선행매매가 흔한 편이고, 이런 환경이 ‘고급정보를 주겠다’는 리딩방 사기로 연결되는 것”이라고 지적했다.\n\n\n\n\n\n[미디어펜=이원우 기자] ▶다른기사보기",
      "summary": "TSLL‧TMF 등 한국인 비중 30% 안팎까지 올라[미디어펜=이원우 기자] 미국 증시에 상장된 레버리지 상장지수펀드(ETF)를 들고 있는 한국인 투자자들의 비중이 이례적으로 높게 나타나 그 원인에 대해 여러 해석이 나온다.\n▲ 미국 증시에 상장된 레버리지 상장지수펀드(ETF)를 들고 있는 한국인 투자자들의 비중이 이례적으로 높게 나타나 그 원인에 대해 여러 해석이 나온다./사진=김상문 기자6일 금융투자업계에 따르면, 미국 증시에 상장된 유명 레버리지 ETF에 투자한 사람들 가운데 한국인의 비중이 상당히 높은 것으로 나타났다.\n지난 3일(현지시간) 블룸버그 인텔리전스 집계에 따르면 ‘디렉시온 데일리 테슬라 불 1.5X ETF’(TSLL) 전체 운용자산의 약 35%를 한국인들이 보유한 것으로 집계됐다.\n테슬라 주가 상승을 예상한 ‘서학개미’들이 테슬라 본주 못지않게 ETF에 많은 투자를 한 것으로 추정된다.\n지난 5일부터 국내 증시를 뜨겁게 달구고 있는 한국앤컴퍼니 사례도 마찬가지다.",
      "gentime": "None",
      "img": "https://image.mediapen.com/news/202312/news_877941_1701836832_m.jpg",
      "link": "https://www.mediapen.com/news/view/877941",
      "keywords": [
        "레버리지",
        "개미들",
        "미국",
        "것으로",
        "한국증시",
        "테슬라",
        "한",
        "美",
        "지난",
        "증시에",
        "한국인",
        "못",
        "잡은",
        "떠나",
        "한국앤컴퍼니",
        "믿을",
        "있는"
      ],
      "stockerticker": [
        {
          "한국앤컴퍼니": 7,
          "삼성SDI": 1,
          "선진": 1,
          "에코프로비엠": 1,
          "에코프로": 1
        }
      ],
      "searchkeycount": {
        "테슬라": 5,
        "주": 6
      },
      "product": 30
    },
    {
      "title": "역대 최초 '따따블' 케이엔에스, 2차전지 불패 이어갈까",
      "newstext": "역대 최초 '따따블' 케이엔에스, 2차전지 불패 이어갈까\n\n입력: 2023.12.07 15:10 / 수정: 2023.12.07 15:10\n\n'따따블(공모가 대비 4배 상승)'로 화려한 출발을 알린 케이엔에스는 상장 이튿날에도 상승세를 지속하고 있다. /더팩트 DB\n\n[더팩트｜윤정원 기자] 코스닥 상장 첫날 '따따블(공모가 대비 4배 상승)'을 달성한 케이엔에스의 주가 향방에 투자자들의 시선이 쏠리고 있다.\n\n◆ 케이엔에스, '따따블' 이어 20%대 상승세\n\n한국거래소에 따르면 7일 오후 2시 42분 기준 케이엔에스는 전 거래일(9만2000원) 대비 26.20%(2만4100원) 오른 11만6100원을 호가하고 있다. 이날 10만9200원으로 문을 연 케이엔에스는 장중 11만8300원까지 오른 바 있으며, 계속해 상승세를 이어가는 추이다.\n\n케이엔에스는 전날인 6일 공모가 2만3000원보다 300% 상승한 9만2000원에 거래를 마치며 성공적인 데뷔전을 치렀다. 케이엔에스는 한국거래소가 지난 6월 말 신규 상장 종목의 상장 당일 가격제한폭을 공모가의 60~400%로 확대한 이후 처음으로 '따따블'을 달성한 종목이 됐다.\n\n첫날 케이엔에스의 거래량과 거래대금은 각각 1024만 주, 7713억 원을 기록했으며, 시가총액은 893억 원에서 3573억 원으로 불어났다. 투자자별로 보며 개인과 외국인은 각각 234억원, 1억5000만원어치를 사들였다. 기관은 227억 원가량의 매도 우위를 나타냈다.\n\n케이엔에스는 앞서 수요예측과 청약서부터 인기몰이에 성공했다. 케이엔에스는 지난달 16일부터 22일까지 진행된 국내외 기관투자자 대상 수요예측에서 최종 공모가를 희망밴드(1만9000원~2만2000원) 상단을 초과한 2만3000원으로 확정했다. 이어 같은 달 27~28일 진행된 일반투자자 대상 공모청약에서는 1450대 1의 경쟁률을 나타내며, 공모금 173억 원을 모았다.\n\n◆ 자동화 설비 개발에 적은 유통 가능 물량까지…\"성장 지속 전망\"\n\n케이엔에스는 2006년 설립된 원통형 배터리 전류차단장치(CID) 자동화 장비 제조업체다. 케이엔에스의 지난해 연결기준 매출액은 347억 원, 영업이익은 60억 원이다. 전년 대비 각각 21%, 50% 증가한 수준이다. 현재 케이엔에스는 LG에너지솔루션과 삼성SDI의 1차 벤더사에 원통형 배터리 CID 제조 장비를, LG에너지솔루션·SK온 벤더사에는 파우치형 배터리 BMA 장비를 공급하고 있다.\n\n국내 배터리 셀 회사의 대규모 생산 능력이 확대될 것으로 예상되는 가운데 투자자들은 이에 따른 낙수 효과를 기대하는 눈치다. 아울러 케이엔에스가 신규 장비를 지속 개발하는 점에도 주목하고 있다. 미국 전기차 기업 테슬라가 차세대 전기차 배터리로 불리는 '4680 원통형 배터리'를 채택하고 있는 가운데 케이엔에스는 관련 자동화 설비를 개발 중이다.\n\n시장에서는 케이엔에스의 유통 가능 물량이 적은 점도 호재로 풀이하고 있다. 통상 30% 이하면 물량 출회로 인한 주가 하락, 오버행 우려가 낮다고 평가하는데, 이번 이번 케이엔에스의 유통 가능한 물량은 19% 수준이다. 회사 지분 75%를 보유하고 있는 최대주주 측은 1년 보호예수를 걸어 놓았고, 우리사주조합 등 나머지 주주들도 최대 4년까지 보호예수를 확약했다.\n\n박종선 유진투자증권 연구원은 \"전기차향 원통형 배터리 판매량이 연평균(2022년~2030년) 27% 성장할 것으로 전망되는 가운데 국내 주요 고객사를 기반으로 안정적인 성장을 지속할 것으로 예상한다\"고 분석했다. 유승준 유화증권 연구원은 \"케이엔에스는 지난 10월 말 기준 수주잔고 301억원을 확보했는데 2025년까지 2배 이상의 매출 증가가 기대된다\"고 언급했다.\n\ngarden@tf.co.kr",
      "summary": "역대 최초 '따따블' 케이엔에스, 2차전지 불패 이어갈까입력: 2023.12.07 15:10 / 수정: 2023.12.07 15:10'따따블(공모가 대비 4배 상승)'로 화려한 출발을 알린 케이엔에스는 상장 이튿날에도 상승세를 지속하고 있다.\n◆ 케이엔에스, '따따블' 이어 20%대 상승세한국거래소에 따르면 7일 오후 2시 42분 기준 케이엔에스는 전 거래일(9만2000원) 대비 26.20%(2만4100원) 오른 11만6100원을 호가하고 있다.\n현재 케이엔에스는 LG에너지솔루션과 삼성SDI의 1차 벤더사에 원통형 배터리 CID 제조 장비를, LG에너지솔루션·SK온 벤더사에는 파우치형 배터리 BMA 장비를 공급하고 있다.\n통상 30% 이하면 물량 출회로 인한 주가 하락, 오버행 우려가 낮다고 평가하는데, 이번 이번 케이엔에스의 유통 가능한 물량은 19% 수준이다.\n박종선 유진투자증권 연구원은 \"전기차향 원통형 배터리 판매량이 연평균(2022년~2030년) 27% 성장할 것으로 전망되는 가운데 국내 주요 고객사를 기반으로 안정적인 성장을 지속할 것으로 예상한다\"고 분석했다.",
      "gentime": "2023-12-07 15:10:46+09:00",
      "img": "http://img.tf.co.kr/article/home/2023/12/07/202374711701926145.jpg",
      "link": "http://news.tf.co.kr/read/economy/2060296.htm",
      "keywords": [
        "역대",
        "불패",
        "케이엔에스의",
        "이어갈까",
        "케이엔에스",
        "케이엔에스는",
        "배터리",
        "최초",
        "대비",
        "장비를",
        "따따블",
        "있다",
        "상장",
        "자동화",
        "유통",
        "원통형",
        "2차전지"
      ],
      "stockerticker": [
        {
          "LG에너지솔루션": 2,
          "LG": 2,
          "삼성SDI": 1,
          "SK": 1,
          "DB": 1,
          "유진투자증권": 1,
          "유화증권": 1,
          "코스닥": 1
        }
      ],
      "searchkeycount": {
        "테슬라": 1,
        "주": 2
      },
      "product": 2
    },
    {
      "title": "\"코스피, 주간 약보합…韓 방산 테마 주시해야\"<상상인證>",
      "newstext": "[사진=상상인증권]\n\n[뉴스투데이=임종우 기자] 코스피가 주간 기준 약보합세를 보인 가운데, 최근 투자심리와 모멘텀이 생기고 있는 방위산업 업종을 주시해야 한다는 의견이 나왔다.\n\n황준호 상상인증권 연구원은 7일 보고서를 내고 \"전일 기준 코스피는 주간 0.97% 하락했으며, 연초 대비 상승률은 11.58%을 기록했다\"며 \"이번 주 코스피는 전반적으로 제한된 박스권 장세를 보였다\"고 평가했다.\n\n황 연구원은 \"주 초반에는 테슬라 사이버트럭에 대한 실망감에도 불구하고 전주 주말에 있었던 제롬 파월 연방준비제도(Fed, 연준) 의장의 발언이 비둘기파(양적 완화파)적으로 해석되면서 위험자산 선호 심리가 회복됐다\"며 \"이후에도 미국 올해 10월 채용공고가 전월 대비 62만건 감소한 873만건을 기록했다는 소식에 미국 금리 인하 시점이 앞당겨질 것이라는 기대감이 부각된 점도 한국 증시에 상승 여력을 제공했다\"고 설명했다.\n\n이어 \"다만 금리 인하 기대감이 과도하다는 인식 속 기관 투자자들을 중심으로 한 순매도 물량이 출회되면서 코스피가 하락 전환했다\"며 \"방산과 엔터 등 호재가 나타난 일부 테마들을 제외하면 그간 상승세를 보였던 반도체나 이차전지 테마를 중심으로 차익 실현 목적의 매도 물량들이 나타났다\"고 분석했다.\n\n그러면서 \"결과적으로 증시에 작용하는 하방 압력이 증대되면서 한국 증시는 전주 대비 약보합 마감했다\"고 덧붙였다.\n\n상상인증권이 종목을 선정해 측정하는 '상상인 테마 지수'의 주간 수익률은 0.42% 올랐다. 사이버트럭 실망감에 따른 이차전지 관련 화학주들의 동반 하락이 압력으로 작용했으나, 방위 산업에서 추가 수주 소식 및 향후 성장성에 대한 기대감이 부각되면서 상상인 지수를 상승 견인했다.\n\n황 연구원은 \"방산 테마는 지난달 말부터 이어진 상승세가 지속되고 있다\"며 \"이는 한화에어로스페이스의 폴란드 계약의 영향이 크다\"고 진단했다.\n\n이어 \"골드만삭스가 내년 확대될 지정학적 리스크를 분산할 수 있는 방법으로 한국 방산 테마를 추천한 점도 투자심리를 회복한 요인\"이라며 \"내년 대만 총통 선거와 미국 대선을 앞두고 여러 지정학적 이벤트가 발생할 우려에 대해 전쟁 등 지정학적 이벤트의 수혜를 입을 수 있는 한국 방산에 투자하는 것도 효과적 대응 방법\"이라고 평가했다.\n\n그러면서 \"특히 국제 분쟁을 지역별로 살펴보면 선진국보다는 신흥국 내지 개발도상국 지역에서 발생하고 있는 것을 알 수 있다\"며 \"이에 고비용인 미국산 무기보다 가격 대비 성능에서 경쟁력 있는 무기에 대한 수요가 커지고 있으며, 냉전 종식 이후 미국의 재래식 무기 생산에 차질이 빚어진 점도 한국산 무기에 대한 수요를 늘리는 원인으로 작용하고 있다\"고 분석했다.\n\n현재 우크라이나-러시아 전쟁이 교착 상태에 있고 이스라엘-하마스 전쟁은 일시적 휴전에 들어갔음에도, 내년 지정학적 리스크가 자산시장에 미칠 영향력은 클 것으로 전망된다.\n\n황 연구원은 \"전세계적으로 군비 증강이 이어질 것이며, 추가적인 분쟁도 나타날 것\"이라며 \"베네수엘라가 가이아나에 대한 영유권을 주장하고 브라질이 이를 막기 위해 군대를 파견하는 등 동유럽과 중동에 이어 남미에서도 지정학적 리스크가 커지고 있다\"고 설명했다.\n\n이어 \"내년 1월 대만 총통 선거 전후로 양안 갈등 역시 커질 것을 고려하면, 이를 바탕으로 한 수혜가 기대되는 한국 방산 성장세는 지속될 것\"이라고 내다봤다.",
      "summary": "[사진=상상인증권][뉴스투데이=임종우 기자] 코스피가 주간 기준 약보합세를 보인 가운데, 최근 투자심리와 모멘텀이 생기고 있는 방위산업 업종을 주시해야 한다는 의견이 나왔다.\n황준호 상상인증권 연구원은 7일 보고서를 내고 \"전일 기준 코스피는 주간 0.97% 하락했으며, 연초 대비 상승률은 11.58%을 기록했다\"며 \"이번 주 코스피는 전반적으로 제한된 박스권 장세를 보였다\"고 평가했다.\n황 연구원은 \"방산 테마는 지난달 말부터 이어진 상승세가 지속되고 있다\"며 \"이는 한화에어로스페이스의 폴란드 계약의 영향이 크다\"고 진단했다.\n현재 우크라이나-러시아 전쟁이 교착 상태에 있고 이스라엘-하마스 전쟁은 일시적 휴전에 들어갔음에도, 내년 지정학적 리스크가 자산시장에 미칠 영향력은 클 것으로 전망된다.\n이어 \"내년 1월 대만 총통 선거 전후로 양안 갈등 역시 커질 것을 고려하면, 이를 바탕으로 한 수혜가 기대되는 한국 방산 성장세는 지속될 것\"이라고 내다봤다.",
      "gentime": "None",
      "img": "https://cdn.news2day.co.kr/data2/content/image/2023/12/07/.cache/512/20231207500050.jpg",
      "link": "https://www.news2day.co.kr/article/20231207500051",
      "keywords": [
        "테마",
        "지정학적",
        "내년",
        "대한",
        "한국",
        "약보합韓",
        "연구원은",
        "대비",
        "수",
        "주시해야상상인證",
        "방산",
        "코스피",
        "주간",
        "점도",
        "있는"
      ],
      "stockerticker": [
        {
          "상상인": 5,
          "코스피": 4,
          "상상인증권": 3,
          "한화에어로스페이스": 1,
          "한화": 1,
          "선진": 1,
          "신흥": 1,
          "국보": 1,
          "흥국": 1
        }
      ],
      "searchkeycount": {
        "테슬라": 1,
        "주": 2
      },
      "product": 2
    },
    {
      "title": "삼성전기 내년 전장기업 변신 가속화, 장덕현 북미 시장에서 기틀 닦는다",
      "newstext": "▲ 장덕현 삼성전기 대표이사 사장이 멕시코 공장을 세워 카메라모듈 사업을 전장용 제품으로 다각화할 것으로 전망된다. <삼성전기>\n\n▲ 차량용 카메라가 탑재되는 위치. <삼성전기>\n\n[비즈니스포스트] 삼성전기가 전기차 보급이 가장 빠를 것으로 예상되는 북미의 전장(자동차 전자장비) 시장을 정조준하고 있다. 장덕현 삼성전기 대표이사 사장은 기존 IT부품 중심 사업구조에서 전장부품사로 변신을 추진하고 있는데 이를 위해 북미를 중심으로 기반을 다져나갈 것으로 예상된다.5일 전자업계에 따르면 삼성전기는 2024년 멕시코에서 공장 설립을 추진해 지리적 이점을 바탕으로 북미 전장용 카메라모듈 시장을 공략할 것이라는 관측이 나온다.테슬라, 포드, 제너럴모터스(GM) 등 북미 전기차 공장에 가까이 위치해 있는 멕시코에서 빠르게 성장하는 북미 전장용 카메라모듈 시장을 조준한다는 것이다.시장조사기관 SNE리서치에 따르면 2023년 상반기 북미 전기차 시장규모는 75만8천 대로 지난해 동기보다 50% 넘게 증가했다. 같은 기간 글로벌 전기차 시장성장률은 40% 수준이었다.북미 전기차 시장이 글로벌 평균과 비교해 빠르게 성장하면서 전장용 카메라모듈을 공급하는 삼성전기의 전장용 카메라모듈 수주기회도 늘어나고 있다. 삼성전기는 지난 9월 테슬라로 추정되는 미국 자동차 업체에 카메라모듈을 공급하는 계약을 맺었다고 공시하기도 했다.박강호 대신증권 연구원은 “삼성전기는 미국 자동차 업체와 차량용 카메라 모듈 공급 계약을 계기로 미국에서 다양한 거래선 확보가 용이해질 것으로 예상된다”며 “다른 전기차 및 전통적 완성차 업체들도 삼성전기의 기술력을 눈여겨볼 가능성이 높아졌다”고 말했다.장 사장은 북미에서 커지는 수주기회를 적극 살려 전장용 카메라모듈 사업을 확장해 나갈 것으로 예상된다.삼성전기는 2분기 실적발표 뒤 진행된 콘퍼런스콜(전화회의)에서 “전장용 카메라모듈은 자율주행 기술이 고도화됨에 따라 시장성장세가 지속될 것으로 전망된다”며 “진입 모델을 확대하고 거래선을 다변화하는 등 (전장용 카메라모듈) 성장기반을 강화하겠다”고 밝힌 바 있다.이에 따라 카메라모듈 사업을 기존 IT용 제품 중심에서 전장용 제품으로 다각화할 것으로 전망된다.증권업계에서는 삼성전기가 북미 고객사 수주를 늘려 전장용 카메라모듈 매출 규모를 2022년 3096억 원 수준에서 2025년에 8천억 원을 웃도는 수준으로 키울 것이라는 관측이 나온다.이에 따라 카메라모듈 사업을 맡고 있는 광학솔루션사업부의 전장용 카메라모듈 매출비중도 2022년 9.7%에서 2025년 24%까지 확대될 것으로 전망된다.장 사장이 전장용 카메라모듈의 매출비중을 높이는 데 힘쓰고 있는 배경으로 스마트폰용 등 기존 제품이 수요부진을 겪고 있는 한편 전장용은 빠른 성장세를 나타내고 있다는 점이 자리잡고 있는 것으로 분석된다.전장용 카메라모듈 시장은 전기차 시장확대와 자율주행 기술 고도화에 따라 탑재량이 증가하는 겹호재를 맞고 있다.전기차 전문매체 인사이드EV는 비영리단체 RMI의 보고서를 인용해 “2030년에는 글로벌 신차 판매 가운데 전기차 점유율이 62~86%에 이를 것”이라고 전했다. 2022년 판매된 신차 가운데 전기차가 차지한 비율은 14%에 불과했다.아울러 전기차 등에 탑재되는 카메라모듈의 수도 점차 증가하고 있다. 차량용 카메라가 전방과 후방에만 탑재되는 수준에서 벗어나 차량 측면과 내부까지 탑재되는 추세에 따른 것이다.북미 전장용 카메라모듈 시장에 대한 공략은 삼성전기를 전장용 기업으로 탈바꿈시킨다는 장 사장의 계획에 탄력을 붙일 것으로 전망된다.장 사장은 올해 3월 주주총회에서 “전기차·자율주행이 삼성전기에 있어서 기회 요인\"이라며 \"적층세라믹커패시터(MLCC), 카메라 모듈, 반도체 기판 등 주력 사업에서 전기차 전장과 같은 성장산업에 역량을 집중해 사업구조를 다변화하겠다”고 말했다.삼성전기는 전장용 MLCC를 생산하는 필리핀 공장을 내년부터 본격적으로 가동하며 전장용 고부가 반도체 기판 분야에서도 베트남 FC-BGA(플립칩볼그리드어레이) 공장의 4분기 본격 가동을 준비하고 있다.장 사장이 멕시코 카메라모듈 공장을 마련하면 주력사업 영역 모두에서 전장사업의 기틀을 단단히 다질 수 있게 되는 셈이다.삼성전기는 내년 본업인 IT용 MLCC에서도 실적을 회복하고 이익체력을 단단히 다질 것으로 예상되고 있는 만큼 전장사업 확대에 더욱 힘이 실릴 것으로 예상된다.고의영 하이투자증권 연구원은 “내년 MLCC 산업이 성장세로 전환하는 모습을 나타낼 것으로 예상돼 삼성전기의 사업확장에 기회요인이 될 것으로 보인다”고 말했다.전자업계 한 관계자는 “삼성전기가 멕시코 공장을 거점삼아 북미 카메라모듈 시장 공략에 나설 것으로 전망된다”며 “삼성전기는 기존 IT 카메라모듈 부문에서 쌓아온 기술력이 있는 만큼 충분한 경쟁력을 갖추고 있는 것으로 보인다”고 말했다. 김바램 기자",
      "summary": "▲ 장덕현 삼성전기 대표이사 사장이 멕시코 공장을 세워 카메라모듈 사업을 전장용 제품으로 다각화할 것으로 전망된다.\n<삼성전기>▲ 차량용 카메라가 탑재되는 위치.\n<삼성전기>[비즈니스포스트] 삼성전기가 전기차 보급이 가장 빠를 것으로 예상되는 북미의 전장(자동차 전자장비) 시장을 정조준하고 있다.\n같은 기간 글로벌 전기차 시장성장률은 40% 수준이었다.북미 전기차 시장이 글로벌 평균과 비교해 빠르게 성장하면서 전장용 카메라모듈을 공급하는 삼성전기의 전장용 카메라모듈 수주기회도 늘어나고 있다.\n2022년 판매된 신차 가운데 전기차가 차지한 비율은 14%에 불과했다.아울러 전기차 등에 탑재되는 카메라모듈의 수도 점차 증가하고 있다.",
      "gentime": "2023-12-05 17:10:14+09:00",
      "img": "https://www.businesspost.co.kr/news/photo/202312/20231205170344_36314.jpg",
      "link": "https://www.businesspost.co.kr/BP?command=article_view&num=335240",
      "keywords": [
        "전기차",
        "전장용",
        "사업을",
        "북미",
        "삼성전기",
        "있는",
        "삼성전기는",
        "기틀",
        "것으로",
        "시장에서",
        "탑재되는",
        "카메라모듈",
        "변신",
        "장덕현",
        "내년",
        "닦는다",
        "따라",
        "전장기업",
        "가속화"
      ],
      "stockerticker": [
        {
          "삼성전기": 19,
          "대신증권": 1
        }
      ],
      "searchkeycount": {
        "테슬라": 1,
        "주": 1
      },
      "product": 1
    },
    {
      "title": "전기차 한파에 수장 교체한 K-배터리...FEOC·美대선·LFP 등 과제 산적",
      "newstext": "LG엔솔·SK온 교체\n\n삼성SDI 유임 확정\n\nadvertisement\n\n[아시아타임즈=정인혁 기자] 국내 배터리 3사(LG에너지솔루션, SK온, 삼성SDI)의 최고경영자(CEO) 인선이 마무리됐다. LG에너지솔루션과 SK온은 대표이사를 교체했고, 삼성SDI만 유임을 결정했다. 배터리 시장의 난제가 산적해 있는 가운데, 배터리 3사 수장들에게 기민한 위기대응 능력이 필요하다는 지적이 나온다.\n\n왼쪽부터 김동명 LG에너지솔루션 CEO, 이석희 SK온 CEO, 최윤호 삼성SDI CEO (사진=각 사)\n\nadvertisement\n\n7일 재계에 따르면 LG에너지솔루션은 권영수 부회장이 용퇴를 결정하면서 김동명 자동차전지사업부장을 신임 CEO(최고경영자)로 선임했고, SK온은 이석희 전 SK하이닉스 대표를 사장 자리에 앉혔다. 삼성SDI 최윤호 사장만 유일하게 유임 됐다.\n\nadvertisement\n\nadvertisement\n\n배터리 산업은 전기차 시대가 열리면서 유례없는 전성기를 맞이하고 있다. 글로벌 이차전지 시장에서 국내 배터리3사는 글로벌 배터리 시장 점유율 10위권 안에 들며 지속 성장 중이다. 국내 기업들의 누적 수주금액은 LG에너지솔루션 500조원, SK온 290조원, 삼성SDI 약 260조원 등 1000조원에 육박한다.\n\n하지만 빠른 성장에 따른 암초도 가득하다. 최근 공개된 ‘해외우려기업(FEOC)’ 세부 지침과 내년 치러질 미국 대선, 차세대 배터리 개발 경쟁 등이 과제로 손꼽힌다.\n\n지난 1일 미국 재무부와 에너지부는 IRA에 따라 전기차 보조금 제외 대상으로 중국·러시아·북한·이란 정부 등이 소유하거나 통제하는 기업을 해외우려기업(FEOC)로 지정했다.\n\n규정안의 핵심은 최대 7500달러의 세액공제 혜택을 받기 위해 현행 배터리 부품과 핵심 광물 원산지 요건 충족과 함께 외국 기업과 중국 기업 합작 시 중국 정부와 관련된 합작회사 지분율을 25% 이하로 제한하는 것이다.\n\n이에 중국과 합작사를 설립한 국내 배터리사는 전략 수정이 불가피해졌다. 중국과의 합작 투자를 진행해 온 배터리 업체들은 올해 말까지 중국 측 지분율을 낮추지 않으면 내년부터 미국에서 IRA 전기차 보조금을 받을 수 없어 지분율 하향 조정 등을 검토해야 한다.\n\nLG에너지솔루션은 올해 초 중국 리튬화합물 제조 업체 야화와 모로코에서 수산화리튬 생산을 위한 업무협약(MOU)을 맺은 바 있다. SK온은 중국 GEM, 에코프로와 합작법인 ‘지이엠코리아뉴에저니머티리얼즈’를 설립했다. SK온은 현재 50% 정도로 추정되는 거린메이 지분을 시급히 조정해야 한다.\n\n다가올 미국 대선도 큰 과제 중 하나다. 미국은 내년 11월 대선을 앞두고 있다. 일 년 여 남은 미 대선은 민주당 조 바이든 현 대통령과 공화당 트럼프 전 대통령이 각축을 벌이고 있다. 문제는 미국 전역에서 진행 중인 여론조사의 결과가 ‘트럼프 당선’에 힘을 싣고 있다는 점이다. 트럼프 전 대통령은 자신이 재선될 경우 IRA와 전기차 전환 정책을 폐지하겠다고 공언한 바 있어 이에 따른 리스크 대비도 필수적이다.\n\n배터리 업계 관계자는 “미국 대통령이 누가 되든 우리는 우리만의 경쟁력을 확보하는 게 관건이 될 것”이라면서 “현재 차세대 배터리 개발 등 미래로 가기 위한 과제가 많아 여기에만 집중할 계획”이라고 밝혔다.\n\n중저가형 제품 개발도 배터리 3사 CEO들의 중요 과제로 손꼽힌다. 현재 글로벌 완성차 기업들은 전기차 시장의 확대를 위해 중저가 전기차 모델 확산에 집중하고 있다. 테슬라를 시작으로, 폭스바겐, 메르세데스 벤츠 등 프리미엄 자동차 브랜드들이 너도나도 LFP 배터리(중저가형)를 채택하겠다고 나서는 이유기도 하다.\n\n이에 배터리3사도 LFP 배터리 상용화를 앞당기기 위해 심혈을 기울여야 하는 상황이다.\n\nLG에너지솔루션과 삼성SDI는 올해 3분기 실적발표 컨퍼런스콜을 통해 LFP 배터리 양산 시기를 공식화했다. 양사는 2026년을 양산 목표 시점으로 잡았다. SK온은 지난 3월 국내 배터리 3사 중 최초로 LFP 시제품을 공개한 바 있다. 당사는 2028년 상용화를 목표로 하고 있다.\n\n에너지 시장조사업체 SNE리서치에 따르면 LFP 배터리가 탑재된 전기차의 2018년 판매량은 전체 8%에 해당하는 11만 3385대였지만 2022년 301만8613대로 점유율이 40%까지 급증했다. 업계에서는 2024년 LFP 배터리의 세계 시장 점유율이 60%를 웃돌아 삼원계 배터리를 앞지를 것이란 전망도 나온다.\n\n김필수 대림대 미래자동차공학부 교수는 \"현재 전기차 시장의 성장세가 주춤하기도 했고, 그 외에 다양한 문제들이 쌓이는 중\"이라면서 \"시장 자체에 변수가 많아졌기 때문에 3사 수장이 이를 능동적으로 대처할 수 있는 전략과 기민함이 중요할 것\"이라고 말했다.\n\n문학훈 오산대 미래전기자동차학과 교수는 ”새로운 수장들이 내년 괄목할 만한 성장을 보여주지 못한다면 우리 배터리는 또다시 고전할 수 있을 것“이라면서 ”대표를 바꾸는 것은 어떠한 혁신을 기대하고 바꾸는 것일 텐데 새로운 변화를 잘 이끌어야 한다“고 말했다.",
      "summary": "LG엔솔·SK온 교체삼성SDI 유임 확정advertisement[아시아타임즈=정인혁 기자] 국내 배터리 3사(LG에너지솔루션, SK온, 삼성SDI)의 최고경영자(CEO) 인선이 마무리됐다.\n배터리 시장의 난제가 산적해 있는 가운데, 배터리 3사 수장들에게 기민한 위기대응 능력이 필요하다는 지적이 나온다.\n중저가형 제품 개발도 배터리 3사 CEO들의 중요 과제로 손꼽힌다.\n이에 배터리3사도 LFP 배터리 상용화를 앞당기기 위해 심혈을 기울여야 하는 상황이다.\nLG에너지솔루션과 삼성SDI는 올해 3분기 실적발표 컨퍼런스콜을 통해 LFP 배터리 양산 시기를 공식화했다.",
      "gentime": "None",
      "img": "https://wplyuoicjiwl13857209.cdn.ntruss.com/data2/content/image/2023/12/07/.cache/512/20231207500366.jpg",
      "link": "https://www.asiatime.co.kr/article/20231207500319",
      "keywords": [
        "현재",
        "lfp",
        "산적",
        "미국",
        "국내",
        "k배터리feoc美대선lfp",
        "sk온은",
        "중국",
        "수장",
        "등",
        "배터리",
        "3사",
        "전기차",
        "과제",
        "있다",
        "한파에",
        "교체한"
      ],
      "stockerticker": [
        {
          "SK": 10,
          "LG": 8,
          "LG에너지솔루션": 7,
          "삼성SDI": 7,
          "SK하이닉스": 1,
          "에코프로": 1,
          "이엠코리아": 1
        }
      ],
      "searchkeycount": {
        "테슬라": 1,
        "주": 0
      },
      "product": 0
    },
    {
      "title": "[TECH한주] 대보마그네틱, 안전한 이차전지 책임진다",
      "newstext": "[편집자주] 모든 산업군의 디지털전환이 빨라지면서 주식시장에서도 관련 기업에 대한 관심이 높아지고 있습니다. 개인의 투자도 확대되고 있지만 바쁜 일상에 최근의 이슈를 살펴보기는 쉽지 않습니다. [TECH한주]에서는 개인 투자자의 입장에서 글로벌 매크로 이슈와 국내 코스피, 코스닥 유망기업을 공유하고자 합니다.\n\n[테크월드뉴스=박예송 기자] 이차전지는 전기차의 성장과 함께 중요한 산업으로 떠올랐습니다. 특히 전기차에 사용되는 배터리는 안전성이 중요합니다. 여기에 사용되는 기술이 배터리 소재에서 이물질을 제거하는 탈철 기술입니다. 대보마그네틱은 이차전지 생산업체에 필요한 전자탈철기를 제조 및 공급하고 있습니다.\n\n배터리 안전을 위해 소재에서 이물질을 제거하는 탈철 기술이 중요하다. [사진=게티이미지뱅크]\n\n▶이물질 제거로 이차전지 안전성 확보\n\n전자석탈철기(EMF : Electro Magnetic Filter)는 전자석으로 철을 달라붙게 하는 장치입니다. 리튬 이차전지의 양극재 소재에서 발화 원인으로 지목되고 있는 미량의 철을 제거하는 데 사용됩니다.\n\n특히 니켈, 코발트, 망간 등을 사용하는 삼원계 배터리의 양극재 제조 공정에 활용됩니다. 이 과정에서 철을 제대로 제거하지 못하면 품질 저하로 불량이 생기거나 화재가 날 수 있는 만큼 탈철 작업의 중요성이 커지고 있습니다.\n\n탈철 제거 공정은 이차전지 수율 관리와 직결되기도 합니다. 배터리 업체들은 탈철 공정을 통해 배터리 화재 가능성을 축소하며 수율 개선과 안정성을 확보할 수 있습니다.\n\n전자식 탈철기 동작 방식 [사진=테슬라마그네틱스]\n\n▶대보마그네틱, 습식 시스템 생산 유일해\n\n대보마그네틱은 자력 선별기술을 기반으로 원료에 함유된 철 또는 비철금속을 제거하는 탈철 장치를 제조하고 이를 리튬 이차전지 소재업체 및 셀 제조업체 등에 납품하고 있습니다. 전체 매출액에서 EMF 비중은 93.2%를 차지합니다. 특히 중국향 매출액 비중은 전체 매출액 대비 70% 이상입니다. 2022년 기준 전체 매출에서 수출 비중이 87.8%를 차지하며 중국, 미국, 일본 등이 주요 수출 국가입니다.\n\nEMF는 건식, 습식 시스템으로 분류됩니다. 대보마그네틱의 EMF 장비 평균판매단가(ASP)는 건식 시스템의 경우 5000만 원으로 경쟁사인 일본 NMI 장비 판매 가격의 80% 수준입니다.\n\n대보마그네틱의 EMF 매출액 중 90%는 건식 시스템에서 발생하며 LG화학, BYD, 삼성SDI, 에코프로비엠 등으로 EMF 시스템을 공급하고 있습니다.\n\n기존에는 건식 시스템을 사용하는 음극재, 양극재 생산라인에서 주로 EMF 장비가 적용됐으나 최근에는 탈철 난이도 증가와 함께 전구체, 셀 라인으로 확대되고 있습니다.\n\n특히 셀 라인의 경우 습식 EMF 장비가 적용되는데 해당 장비 판가는 1억 원 수준으로 건식 대비 높은 ASP와 이익 기여도가 특징입니다. 습식 시스템은 대보마그네틱이 세계 시장에서 유일하게 생산하고 있습니다. 향후 LFP 배터리 및 폐배터리 시장 진입도 가능해 고객사의 이차전지 생산라인 신규 증설 및 탈철 공정 확대로 EMF 수주 성장세를 기대할 수 있습니다.\n\n또한 대보마그네틱은 사업영역 확대 일환으로 수산화리튬 임가공 사업을 시작했습니다. 2022년 하반기부터 매출이 본격화되고 있으며 이를 통해 수산화리튬 외 탄산리튬, 첨가제 등 다양한 소재로 사업 영역 확대가 가능합니다.\n\n올해 실적 모멘텀 둔화 우려, 밸류에이션 부담 가중으로 주가 하락세가 지속되고 있다. [자료=대보마그네틱 네이버증권 갈무리]\n\n▶주가 하락 및 지분 매각 우려\n\nEMF 시스템은 안정적인 캐시카우 역할을 했으나 2022년 중국 및 국내 습식 장비 수주 증가와 함께 풀 가동 수준의 생산 실적을 기록하며 올해 기저 부담이 높은 편입니다.\n\n한국IR협의회 기업리서치센터 이새롬 연구위원은 올해 실적 모멘텀 둔화 우려, 밸류에이션 부담 가중으로 4월부터 대보마그네틱의 주가 하락세가 지속되고 있다며 향후 고부가가치 사업인 수산화리튬 임가공 양산 물량 증가 및 습식 EMF 수주 확대 모멘텀 가시화 시 기업가치 반등이 가능할 것이라고 전했습니다.\n\n지난 11월 8일 최대주주 지분매각 논란이 생기기도 했습니다. 회사 내부 사정을 잘 아는 최대 주주가 갖고 있던 주식을 매도하면 현재 주가가 고점이라는 뜻으로 해석되기 때문입니다. 사측에서는 사실이 아니라고 발표했지만 이런 매각 이슈는 이전에도 일어난 바 있습니다.\n\n대보마그네틱은 지난 3월 대보마그네틱 이준각 대표 보유지분 22.26%를 포함해 경영권 지분 45.3%를 시장에 내놓았습니다. 예비입찰까지 진행했지만 우선협상대상자를 선택하지 않고 경영권 매각을 잠정 중단했습니다.\n\n▶리튬 임가공 국산화 니즈 긍정적\n\n대보마그네틱은 수산화리튬 임가공 사업을 위해 2021년 8000톤 규모의 음성 1공장을 완공했으며 2공장 시설 투자도 진행 중입니다. 시설 투자 완료 이후 연간 수산화리튬 임가공 총 생산능력은 2.7~3만톤 수준으로 확대될 전망입니다.\n\n이새롬 연구위원은 대보마그네틱의 소재 임가공 사업 매출액은 2022년 39억 원에서 2023년 186억 원으로 올해 연간 매출액의 15.7% 비중을 차지할 것으로 전망했습니다.\n\n전기차 배터리에 사용되는 리튬은 이차전지에 활용할 수 있는 수산화리튬, 탄산리튬 등으로 가공하기 위해 상당한 시간과 비용이 필요합니다. 리튬 가공은 대부분 중국에서 이뤄지고 있으나 미국 IRA 법안 대응 및 안정적인 리튬 공급을 위해 국내 배터리 업체들의 국산화 니즈는 지속될 것으로 보입니다.",
      "summary": "특히 셀 라인의 경우 습식 EMF 장비가 적용되는데 해당 장비 판가는 1억 원 수준으로 건식 대비 높은 ASP와 이익 기여도가 특징입니다.\n향후 LFP 배터리 및 폐배터리 시장 진입도 가능해 고객사의 이차전지 생산라인 신규 증설 및 탈철 공정 확대로 EMF 수주 성장세를 기대할 수 있습니다.\n또한 대보마그네틱은 사업영역 확대 일환으로 수산화리튬 임가공 사업을 시작했습니다.\n▶리튬 임가공 국산화 니즈 긍정적대보마그네틱은 수산화리튬 임가공 사업을 위해 2021년 8000톤 규모의 음성 1공장을 완공했으며 2공장 시설 투자도 진행 중입니다.\n시설 투자 완료 이후 연간 수산화리튬 임가공 총 생산능력은 2.7~3만톤 수준으로 확대될 전망입니다.",
      "gentime": "2023-12-06 13:00:00+09:00",
      "img": "https://cdn.epnc.co.kr/news/photo/202312/239074_240978_5544.jpg",
      "link": "https://www.epnc.co.kr/news/articleView.html?idxno=239074",
      "keywords": [
        "안전한",
        "임가공",
        "이차전지",
        "emf",
        "수산화리튬",
        "배터리",
        "제거하는",
        "건식",
        "습식",
        "대보마그네틱",
        "탈철",
        "및",
        "책임진다",
        "tech한주"
      ],
      "stockerticker": [
        {
          "대보마그네틱": 13,
          "LG화학": 1,
          "삼성SDI": 1,
          "LG": 1,
          "에코프로비엠": 1,
          "에코프로": 1,
          "코스피": 1,
          "코스닥": 1
        }
      ],
      "searchkeycount": {
        "테슬라": 0,
        "주": 7
      },
      "product": 0
    },
    {
      "title": "[박수범의 잠금해제] 자식 덕분에 호강, 테슬라 변화의 중심에서 자회사 덕 볼 유망주는?",
      "newstext": "\n\n\n\n잠겨있는 내 계좌의 수익률을 해제하라!\n\n시장이 재평가 중인 시세의 주인공과\n\n앞으로 재평가가 기대되는 시세의 주인공을 한 번에 만날 수 있는 시간.\n\n유영화 KB증권 프라임센터 과장이 분석하는 오늘 시장의 주인공은?\n\n\n\n(출연) 박수범 아이에셋 이사\n\n\n\n\n\n1. 분석해서 잠금해제 → 현대비앤지스틸\n\n- 스테인리스 강판의 제조· 유통업 주력\n\n- 자회사 성림첨단산업, '희토류 영구자석' 국산화\n\n- 주가 상승을 위한 횡보… 외국인· 기관 중심 순매수\n\n- 목표가 20,000원 / 손절가 14,000원\n\n\n\n2. 분석해서 잠금해제 → 씨에스윈드\n\n- 금리인하 기대감에 다시 살아나는 신재생에너지\n\n- 국내외 수주 물량 확대 기대\n\n- 단기 낙폭 과대로 기술적 반등 전환 시점\n\n- 목표가 65,000원 / 손절가 손절가 45,000원\n\n\n\n\n\n\n\n※ 이 방송은 매일 오전 9시 50분 ~ 10시 50분에 LIVE로 시청하실 수 있습니다.\n\n방송 종료 후에는 유튜브 또는 인터넷 다시보기로 시청하실 수 있습니다.\n\n\n\n시청 방법\n\n▶ 유튜브 MTN 머니투데이방송 공식 채널 (☞ MTN 또는 머니투데이방송 검색)\n\n▶ 케이블TV (Btv 152번, 올레tv 181번, U+tv 163번, 스카이라이프 92번)\n\n▶ WAVE, 카카오TV, NAVER TV, 아프리카TV, ZUM TV\n\n▶ 머니투데이방송 홈페이지\n\n",
      "summary": "시장이 재평가 중인 시세의 주인공과앞으로 재평가가 기대되는 시세의 주인공을 한 번에 만날 수 있는 시간.\n분석해서 잠금해제 → 현대비앤지스틸- 스테인리스 강판의 제조· 유통업 주력- 자회사 성림첨단산업, '희토류 영구자석' 국산화- 주가 상승을 위한 횡보… 외국인· 기관 중심 순매수- 목표가 20,000원 / 손절가 14,000원2.\n분석해서 잠금해제 → 씨에스윈드- 금리인하 기대감에 다시 살아나는 신재생에너지- 국내외 수주 물량 확대 기대- 단기 낙폭 과대로 기술적 반등 전환 시점- 목표가 65,000원 / 손절가 손절가 45,000원※ 이 방송은 매일 오전 9시 50분 ~ 10시 50분에 LIVE로 시청하실 수 있습니다.\n방송 종료 후에는 유튜브 또는 인터넷 다시보기로 시청하실 수 있습니다.\n시청 방법▶ 유튜브 MTN 머니투데이방송 공식 채널 (☞ MTN 또는 머니투데이방송 검색)▶ 케이블TV (Btv 152번, 올레tv 181번, U+tv 163번, 스카이라이프 92번)▶ WAVE, 카카오TV, NAVER TV, 아프리카TV, ZUM TV▶ 머니투데이방송 홈페이지",
      "gentime": "2023-12-08 13:31:10+00:00",
      "img": "https://cdn.mtn.co.kr/2023/12/08/20231208_10_01_yyj_1.jpg",
      "link": "https://news.mtn.co.kr/news-detail/2023120812001292008",
      "keywords": [
        "잠금해제",
        "손절가",
        "목표가",
        "시세의",
        "시청하실",
        "박수범의",
        "테슬라",
        "또는",
        "호강",
        "수",
        "변화의",
        "유망주는",
        "볼",
        "유튜브",
        "중심에서",
        "머니투데이방송",
        "자회사",
        "자식",
        "분석해서"
      ],
      "stockerticker": [
        {
          "NAVER": 1,
          "카카오": 1,
          "씨에스윈드": 1,
          "스카이라이프": 1,
          "현대비앤지스틸": 1,
          "아프리카TV": 1
        }
      ],
      "searchkeycount": {
        "테슬라": 0,
        "주": 2
      },
      "product": 0
    },
    {
      "title": "\"고성능 반도체를 잡아라\"…삼성‧TSMC의 파운드리 투자 전쟁",
      "newstext": "내년부터 삼성은 미국, TSMC는 일본 전진기지에서 본격 양산 돌입\n\n경계현 삼성전자 사장이 공개한 미국 테일러 삼성전자 반도체 공장 건설 현장 (사진=경계현 삼성전자 사장 인스타그램 갈무리)\n\n[주간한국 이재형 기자] 글로벌 반도체 기업들이 파운드리(반도체 위탁생산) 생산 역량 확대를 위한 시설 투자에 박차를 가하고 있다. 대표적으로 대만의 TSMC와 삼성전자가 각각 일본과 미국에 대형 파운드리 공장을 건립해 내년부터 양산에 돌입할 전망이다. 특히 기존의 레거시(성숙) 반도체뿐만 아니라 3나노미터(㎚·10억분의 1m) 반도체 등 첨단을 달리는 초미세공정도 포함돼 있어 미국 빅테크 기업들의 고성능 반도체 수요에 대응하는 전진기지 역할을 담당할 것으로 보인다.\n\nTSMC, 일본 1, 2공장 건립 순항\n\n선단공정 갖춘 제3공장도 추진\n\nTSMC는 일본 구마모토현에 제1공장·제2공장 건설을 추진하고 있다. 1공장은 TSMC와 소니, 덴소 등 일본 기업이 합작법인으로 설립한 ‘JASM’으로 현재 공사가 진행 중이며 내년 말 12~28나노급 반도체를 양산하는 게 목표다. 또 내년 4월 착공을 앞둔 제2공장은 2025년부터 5나노급 공정을 양산할 예정이다.\n\n외신 등에 따르면 TSMC는 이에 더해 제3공장에 해당하는 신규 공장 건설계획을 협력사들과 공유한 것으로 알려졌다. 제3공장은 현재 최첨단 기술인 3나노 파운드리 공정을 담당할 것으로 보인다. 이 계획이 실현된다면 일본은 TSMC 1·2공장의 레거시(성숙) 공정에 이어 인공지능(AI) 반도체로 활용될 선단공정까지 확충해 반도체 공급망이 전반적으로 강화될 것으로 전망된다.\n\n다만 제3공장의 구체적인 건설 시점, 규모 등은 아직 밝혀지지 않았다. TSMC는 이메일 성명서를 통해 “고객사의 요구를 지원하기 위해 필요한 곳에 투자하고 있다”며 “일본에서는 제2공장 건설 가능성을 평가하는 데 집중하고 있으며, 현재로서는 더 이상 공유할 정보가 없다”고 밝혔다.\n\nTSMC는 전반적인 반도체 업황이 악화한 올해 시장 점유율을 확대하며 우월적 시장지위를 공고히 하고 있다. 파운드리 1위인 TSMC는 올 하반기부터 글로벌 시장 점유율을 더욱 확대하며 2위인 삼성전자와 격차를 더욱 벌렸다.\n\n대만 시장조사기관 트렌드포스에 따르면 3분기 글로벌 파운드리 시장에서 TSMC는 점유율 57.9%를 기록, 직전 분기 점유율(56.4%)보다 1.5%포인트 상승했다. 같은 기간 삼성전자도 점유율이 늘었지만 11.7%에서 12.4%로 0.7%포인트 증가에 그쳤다. TSMC와의 점유율 격차는 44.7%포인트(2분기)에서 45.5%포인트(3분기)로 더욱 벌어졌다.\n\n전 세계 파운드리 업계 상위 10개 업체 매출은 282억 8600만달러로 전 분기(262억 1300만달러) 대비 7.9% 증가했다. 삼성전자와 TSMC도 파운드리 매출이 각각 10% 이상 성장했다.\n\n삼성전자는 올해 3분기 매출 36억 9000만달러를 기록했으며 이는 지난 2분기 매출(32억 3400만달러)보다 14.1% 증가한 수치다. TSMC는 같은 기간 156억 5600만달러에서 172억 4900만달러로 매출이 10.2% 증가했다.\n\n이에 대해 트렌드포스는 “지속적인 인플레이션과 시장 불확실성에도 불구하고 아이폰 및 안드로이드 기기의 신제품 출시와 건전한 재고 수준이 주문 급증으로 이어졌다”라며 “TSMC와 삼성전자의 고비용 3나노 제조 공정도 매출에 긍정적인 영향을 끼쳤다”고 설명했다.\n\n美에 4나노 공장 완공하는 삼성전자\n\n포브스 \"공장을 넘어선 클러스터 구축\"\n\n삼성전자는 미국 테일러시에 조성하는 반도체 공장이 올해말 완공 예정이다. 삼성전자는 이 공장의 1라인을 완공한 후 장비를 반입해 내년 말에는 가동한다는 방침이다.\n\n테일러시 공장에는 첨단 반도체 공정인 4나노미터 공정이 도입돼 5G, HPC(고성능컴퓨팅), AI 등 다양한 분야의 반도체를 생산한다. 삼성전자의 4나노 공정 수율은 최근 70%대까지 올라와 경쟁사와 맞먹는 수준까지 높아졌다.\n\n이와 관련, 삼성전자는 이미 AI 칩 분야 스타트업인 그로크(Groq)의 차세대 AI 칩을 수주한 상태다. 이 반도체는 삼성전자 파운드리의 4나노 공정 중에서 HPC 제품을 타깃으로 하는 ‘SF4X’를 적용해 만든다고 한다. 테슬라도 삼성전자 파운드리를 이용해 자율주행용 반도체를 개발할 것으로 알려졌다.\n\n삼성전자가 파운드리 공장을 해외에 건설한 것은 미국 텍사스 오스틴시 공장에 이어 테일러시가 2번째다. 테일러시 공장은 규모적 차원에서 그 비중이 상당해 삼성전자의 향후 파운드리 경쟁에서 중요 거점으로 기능할 전망이다.\n\n삼성전자가 테일러시 공장에 투자한 금액은 170억달러로, 이는 삼성전자가 미국에 투입한 역대 금액 중 최대 규모에 해당한다. 또 테일러시 반도체 공장은 국내 최대 거점 중 하나인 평택 캠퍼스의 두 배가 넘는 규모다.\n\n글로벌 공급망 전문가인 윌리 시 하버드대 경영대학원 교수는 지난달 16일(현지 시각) 미국 경제지 포브스에 기고한 글에서 이를 언급하며 “삼성은 공장을 넘어선 클러스터를 구축하고 있다. 테일러에 짓고 있는 삼성의 새로운 공장에 주목할 만하다”라고 평가했다.\n\n한편 SK하이닉스는 지난달 파운드리 전문 자회사 키파운드리의 사명을 SK키파운드리로 변경했다.\n\n키파운드리는 하이닉스의 전신인 LG반도체를 모체로 하는 기업으로 2004년 하이닉스 구조조정 과정에서 충북 청주의 파운드리 생산시설만 분리돼 설립됐으며 8인치 웨이퍼를 기반으로 비메모리 반도체를 주로 위탁생산해왔다. SK하이닉스는 지난해 8월 5758억원에 키파운드리 지분 100%를 인수해 통합(PMI) 작업을 최근 마무리한 것으로 알려졌다.\n\n한편 중국은 미국 규제로 첨단 반도체 공급에 견제를 받자 레거시 반도체 생산에 투자를 집중하고 있다.\n\n중국 1위 파운드리 업체인 SMIC는 최근 생산 능력을 8인치 웨이퍼 환산 기준으로 월 79만 5750장으로 끌어올려 월 70만 6000장 수준이었던 전년 동기 대비 12% 증가했다고 밝혔다. 올해 시설 투자액도 75억달러까지 늘려 종전 연간 투자액(45억달러) 보다 66% 확대했다.",
      "summary": "대표적으로 대만의 TSMC와 삼성전자가 각각 일본과 미국에 대형 파운드리 공장을 건립해 내년부터 양산에 돌입할 전망이다.\n1공장은 TSMC와 소니, 덴소 등 일본 기업이 합작법인으로 설립한 ‘JASM’으로 현재 공사가 진행 중이며 내년 말 12~28나노급 반도체를 양산하는 게 목표다.\n대만 시장조사기관 트렌드포스에 따르면 3분기 글로벌 파운드리 시장에서 TSMC는 점유율 57.9%를 기록, 직전 분기 점유율(56.4%)보다 1.5%포인트 상승했다.\n삼성전자가 파운드리 공장을 해외에 건설한 것은 미국 텍사스 오스틴시 공장에 이어 테일러시가 2번째다.\n키파운드리는 하이닉스의 전신인 LG반도체를 모체로 하는 기업으로 2004년 하이닉스 구조조정 과정에서 충북 청주의 파운드리 생산시설만 분리돼 설립됐으며 8인치 웨이퍼를 기반으로 비메모리 반도체를 주로 위탁생산해왔다.",
      "gentime": "2023-12-08 16:49:52+09:00",
      "img": "https://cdn.weekly.hankooki.com/news/thumbnail/202312/7082226_180341_1326_v150.jpg",
      "link": "https://weekly.hankooki.com/news/articleView.html?idxno=7082226",
      "keywords": [
        "반도체",
        "잡아라삼성tsmc의",
        "미국",
        "고성능",
        "것으로",
        "투자",
        "공장을",
        "있다",
        "일본",
        "전쟁",
        "파운드리",
        "반도체를",
        "삼성전자",
        "tsmc는"
      ],
      "stockerticker": [
        {
          "삼성전자": 20,
          "SK": 3,
          "SK하이닉스": 2,
          "LG": 1
        }
      ],
      "searchkeycount": {
        "테슬라": 0,
        "주": 2
      },
      "product": 0
    }
  ],
  "company": {
    "삼성전자": 20,
    "삼성전기": 19,
    "SK": 14,
    "대보마그네틱": 13,
    "LG": 12,
    "삼성SDI": 10,
    "LG에너지솔루션": 9,
    "한국앤컴퍼니": 7,
    "코스피": 5,
    "상상인": 5,
    "에코프로": 3,
    "SK하이닉스": 3,
    "상상인증권": 3,
    "선진": 2,
    "에코프로비엠": 2,
    "코스닥": 2,
    "대신증권": 1,
    "DB": 1,
    "유진투자증권": 1,
    "유화증권": 1,
    "이엠코리아": 1,
    "LG화학": 1,
    "한화에어로스페이스": 1,
    "한화": 1,
    "신흥": 1,
    "국보": 1,
    "흥국": 1,
    "NAVER": 1,
    "카카오": 1,
    "씨에스윈드": 1,
    "스카이라이프": 1,
    "현대비앤지스틸": 1,
    "아프리카TV": 1
  }
}