{
  "newscontents": [
    {
      "title": "HBM 기술 경쟁, 적자 탈출 해법으로",
      "newstext": "25일 서울 코엑스에서 개최된 반도체대전(SEDEX)에서 삼성전자가 'HBM3E Shineblot'를 소개했다. / 차현정 기자\n\n메모리 반도체 업계가 고대역폭메모리(HBM) 경쟁을 본격화한다. 일찌감치 수요가 공급을 훌쩍 넘어선 상황, 실적 회복에도 힘을 실을 전망이다.\n\n6일 업계에 따르면 SK하이닉스는 최근 컨퍼런스콜을 통해 내년까지 HBM3와 HBM3E 생산 물량 계약을 끝마쳤다고 밝혔다.\n\n삼성전자도 HBM 경쟁력을 끌어올리기로 했다. HBM3 양산을 시작하고 내년에는 HBM3E도 양산한다는 계획이다. 미국 마이크론도 내년 HBM3 양산할 예정이다.\n\nAMD는 최근 실적 발표에서 MI300이 경쟁 모델 대비 HBM을 더 많이 탑재했음을 강조했다. 사진은 리사 수 AMD CEO /AMD\n\n◆ HBM 품귀 심화\n\nHBM은 D램을 쌓아올려 만든 고성능 메모리다. 반도체간 물리적인 거리를 줄여 저항을 최소화하는 원리로 성능을 극대화한다. 빅데이터를 빠르게 처리해야하는 AI 가속기에 주요 부품으로 사용된다.\n\nAI 가속기 시장이 급증하면서 HBM 시장도 폭발적으로 성장했다. 챗GPT를 돌풍으로 서버업계가 생성형 AI 구축 경쟁에 나서면서 수요가 공급을 한참 앞서게 됐다. 엔비디아 뿐 아니라 인텔과 AMD 등도 AI가속기 경쟁에 합세하면서 HBM 품귀 현상도 심화했다.\n\n메모리 업계 적자 해소에도 핵심적인 역할을 하고 있다. 시장에서는 HBM 성장률이 연간 40~50%에 달할 것으로 예측하는 가운데, 매출 비중이 올해 10% 수준에서 수년 안에 20% 가까이 확대될 것이라는 전망도 나온다. HBM이 메모리 업계 주력 상품으로 자리잡을 수 있다는 얘기다. 가격이 D램보다 몇배나 비싸 수익성도 크게 높일 수 있다.\n\nSK하이닉스는 이미 3분기 HBM을 발판삼아 D램 사업 흑자 전환을 달성했다. 삼성전자도 HBM3를 출하하기 시작하면서 4분기부터는 D램 흑자 기대감이 크다.\n\nAI 가속기 업계 HBM 구애 작전도 노골적이다. 최근 해외 서버 업계 관계자들이 HBM을 구하기 위해 대거 국내를 방문했던 것으로 알려진 가운데, AMD는 이달 초 실적 발표에서 자사 AI 가속기인 MI300이 경쟁 제품보다 많은 HBM을 탑재해 성능을 높일 수 있었다며 추켜세우기도 했다. 국내 업체에 공급을 서둘러달라는 요청도 이어지고 있다는 전언이다.\n\nSK하이닉스 HBM3 D램. MR-Muf 방식을 사용했다. /SK하이닉스\n\n◆ 기술 경쟁 본격화\n\n삼성전자가 내년 HBM 생산량을 2.5배 늘리기로 한 것도 이 때문이다. 시장 진입에는 다소 늦었지만, 생산량을 늘려 시장 리더십을 되찾겠다는 전략이다.\n\n이에 따라 점유율 경쟁도 본격화할 전망이다. SK하이닉스가 시장 점유율을 크게 높인 것으로 알려진 상황, 삼성전자는 자사가 우위에 있다며 자신감을 보이고 있다.\n\n관건은 기술 경쟁력이다. HBM은 전자가 이동하는 구멍을 균일하게 뚫어 연결하는 TSV 기술이 핵심이다. D램을 8단으로 쌓는 3세대, HBM2E까지는 문제가 없었지만, 12단 이상 쌓아야 하는 4세대 HBM3부터는 발열로 성능 저하와 제품 변형 문제도 난제로 떠올랐다.\n\n패키징으로 분류되는 TSV 기술은 양사 모두 수준급으로 평가된다. 삼성전자는 오랜 기간 2.5D와 3D 등 다양한 패키징 기술을 연구해왔으며 AVP 사업부를 따로 둘 정도로 투자를 이어가고 있다. SK하이닉스도 일찌감치 패키징 중요성을 확인하고 TSV와 관련한 기술을 높여왔다.\n\nSK하이닉스는 HBM3부터 종전까지 사용했던 비전도성 특수 필름(NCF)을 칩 사이에 까는 방식 대신 액체 형태 보호제를 사용하는 MR-Muf 방식을 채택하면서 공정 효율과 성능을 확보하는데 성공했다.\n\n삼성전자는 아직 NCF 방식을 사용 중이다. 일각에서는 성능 문제로 공급에 어려움을 겪었던 것으로 알려졌지만, 삼성전자는 소재와 공정 기술을 최적화해 밀도를 높이고 열전도도 극대화해 문제가 없다는 입장이다.\n\n대신 삼성전자는 D램 개별칩에서는 비교 우위로 평가된다. 미세공정 기술이 높아 상대적으로 성능은 물론 크기도 작아서다. 삼성전자는 최근 컨퍼런스콜에서 14나노급 D램으로 HBM3E를 만들겠다고 강조하기도 했다.\n\n삼성전자가 새로 개발한 3D-TSV(왼쪽)와 종전에 쓰던 와이어본딩 패키지 기술 비교 사진. /삼성전자\n\n◆ HBM4 승부처\n\n양사 기술 경쟁은 6세대 HBM4를 양산하는 2025년부터 본격화할 전망이다. 20단대 적층부터는 NCF 방식뿐 아니라 MR-Muf도 한계에 다다르는 만큼, 새로운 기술 필요성이 높아지고 있기 때문이다. 시장 규모도 훨씬 커진다.\n\n양사는 일단 기존 기술을 고도화함과 동시에 하이브리드 본딩 도입도 검토중이다. 하이브리드 본딩은 칩을 뚫어 구리를 주입해 빈 공간이 없이 완전히 붙이는 방식으로, 미세공정 한계를 넘어설 차세대 기술로 평가받는다. 3D D램과 500단 이상 낸드플래시부터 도입을 준비중인 상황, HBM4에 먼저 적용할 수 있다는 얘기다.\n\n양사는 하이브리드 본딩 기술에서도 우위를 가리기 어려울 만큼 육성을 지속해왔다. 핵심 공정으로 다시 주목받는 연마 공정, CMP는 물론 소재 등을 꾸준히 개발하며 고도화해왔다. 앞으로도 양사가 HBM 시장 대부분을 양분할 것이라 보는 분석도 이 때문이다.\n\n업계 관계자는 \"HBM이 미래 먹거리임은 분명해지고 있다\"라며 \"다양한 기술을 염두에 두고 개발을 진행 중\"이라고 말했다.",
      "summary": "사진은 리사 수 AMD CEO /AMD◆ HBM 품귀 심화HBM은 D램을 쌓아올려 만든 고성능 메모리다.\nAI 가속기 업계 HBM 구애 작전도 노골적이다.\n/SK하이닉스◆ 기술 경쟁 본격화삼성전자가 내년 HBM 생산량을 2.5배 늘리기로 한 것도 이 때문이다.\n삼성전자는 최근 컨퍼런스콜에서 14나노급 D램으로 HBM3E를 만들겠다고 강조하기도 했다.\n앞으로도 양사가 HBM 시장 대부분을 양분할 것이라 보는 분석도 이 때문이다.",
      "gentime": "None",
      "img": "http://cdn.emetro.co.kr/data2/content/image/2023/11/06/.cache/512/20231106500604.jpg",
      "link": "http://www.metroseoul.co.kr/article/20231106500603",
      "keywords": [
        "기술",
        "hbm",
        "최근",
        "기술을",
        "업계",
        "시장",
        "삼성전자는",
        "hbm을",
        "탈출",
        "해법으로",
        "수",
        "적자",
        "경쟁",
        "것으로"
      ],
      "stockerticker": [
        {
          "삼성전자": 12,
          "SK하이닉스": 7,
          "SK": 7
        }
      ],
      "searchkeycount": {
        "HBM": 15,
        "기술": 15,
        "원리": 1
      }
    },
    {
      "title": "AI 성장에 'HBM' 주목…어떤 기술이길래 [테크다이브]",
      "newstext": "삼성전자 HBM. [ⓒ삼성전자]\n\n\n\n[디지털데일리 배태용 기자] 지난해와 올해는 AI(인공지능)와 관련한 소식들이 쏟아졌습니다. 오픈AI가 선보인 대형 언어 모델 챗GPT가 주목받은 이후, 마이크로소프트, 구글 등 글로벌 빅테크 기업들이 일제히 관련 투자를 늘리고 직접 개발에 나섰기 때문인데요.\n\n우리나라 빅테크 기업인 네이버와 카카오도 관련 소프트웨어 개발에 나서는 등 AI는 인류에 있어서 새 미래를 열 핵심 '기술'로 자리 잡아가고 있습니다.\n\n이 때문에 AI 시장의 규모와 성장률은 갈수록 높아지고 있습니다. IDC에 따르면 2021년 전 세계 AI 시장 규모를 전년 대비 16.4% 성장한 3275억 달러로 전망했고, 2024년까지 5543억 달러에 이를 것이라는 예측했습니다.\n\n국내 AI 시장도 빠르게 성장하고 있습니다. 한국IDC에 따르면 국내 AI 시장이 향후 5년간 연평균 14.9% 성장세를 이어가며 2027년에는 4조4636억원 규모의 시장을 형성할 것으로 전망했습니다. 올해는 전년비 17.2% 성장한 2조6123억원 규모를 형성할 것으로 예측했습니다.\n\n이렇게 AI가 주목받고 있는 가운데 관련 뉴스에서 자주 등장하는 것이 있습니다. 바로 HBM(High-Bandwidth Memory⋅고대역폭 초고속 메모리)입니다. 국내 반도체 기업들은 반도체 업황 불황 속에서도 AI 시장의 성장에 따라 HBM 수요가 증가하고 있다며, 이를 중심으로 성장 모멘텀을 이어갈 수 있을 것이라고 공언하고 있습니다.\n\nAI가 뜨는데 왜 HBM가 주목받고 있는 걸까요? 이를 알기 위해선 컴퓨터 메모리 작동 원리를 먼저 이해해야 합니다. 컴퓨터 메모리는 연산과 저장이라는 두 가지 기능을 수행합니다. 하지만 이 두 가지 기능은 서로 다른 장치에서 이뤄집니다. 연산은 CPU가, 저장은 메모리가 담당합니다.\n\nCPU와 메모리 사이에는 데이터를 주고받는 통로가 있습니다. 이 통로의 너비를 대역폭이라고 합니다. 대역폭은 컴퓨터의 성능에 큰 영향을 미칩니다. 특히 3차원 그래픽과 같은 복잡한 데이터를 처리할 때는 대역폭이 넓을수록 좋습니다. 그래서 기존의 메모리 방식을 개선하기 위한 여러 시도가 있었습니다. 그중 하나가 HBM입니다.\n\nHBM은 다른 메모리 반도체보다 대역폭이 높아서, 방대한 양의 데이터를 빠르게 처리할 수 있습니다. AI와 같은 고성능 컴퓨팅 작업에서는 대역폭이 매우 중요하기 때문에, HBM이 주목받고 있는 것입니다. AI 작업은 대량의 데이터를 빠르게 처리해야 하므로, 고대역폭 메모리가 필수적입니다.\n\nHBM의 특징은 메모리 칩을 쌓아 올리는 것입니다. 기존의 메모리 칩은 한 층으로 이루어져 있었습니다. 하지만 HBM은 최대 12개의 메모리 칩을 층층이 쌓아 올립니다. 그리고 각 층을 TSV라는 기술로 연결합니다. TSV는 Through Silicon Via의 약자로, 실리콘을 관통하는 작은 구멍을 만들어 전기적으로 연결하는 기술입니다.\n\nHBM은 이렇게 메모리 칩을 쌓아 올리기 때문에, 같은 면적에 더 많은 메모리 트랜지스터를 담을 수 있습니다. 메모리 트랜지스터는 데이터를 저장하는 기본 단위입니다. 메모리 트랜지스터가 많으면 많을수록 더 많은 데이터를 저장하고 전송할 수 있습니다. 따라서 HBM은 기존의 메모리보다 대역폭이 약 128배나 넓습니다.\n\nHBM은 처음에는 복잡한 구조와 낮은 수율로 인해 인기가 없었습니다. 하지만 AI의 발전과 함께 HBM의 장점이 부각되었습니다. AI는 연산과 저장을 반복하는 작업을 수행합니다. 이때 대역폭이 넓으면 더 빠르고 정확하게 AI를 구동할 수 있습니다. HBM은 대역폭이 뛰어난 메모리로, AI의 성능을 향상하는 데 필수적인 역할을 합니다.\n\n현재 HBM 시장은 우리나라의 삼성전자와 SK하이닉스가 주도하고 있습니다. 이 두 기업은 HBM 수요가 증가하는 가운데, 생산 능력을 확대하고 있습니다. 양사는 내년 차세대 HBM인 HBM4(삼성전자⋅5세대), HBM3E(SK하이닉스⋅4세대) 양산을 준비하고 있습니다.\n\nHBM 시장은 앞으로도 계속 성장할 것으로 예상됩니다. 시장 조사 기관인 TrendForce에 따르면, HBM 시장은 2024년까지 30%의 연평균 성장률을 기록할 것으로 전망했습니다. 인공지능의 발전과 함께 HBM의 수요가 더욱 증가할 것이란 예측이지요.\n\n하지만 도전과제도 있습니다. HBM은 복잡한 구조와 낮은 수율로 인해 비용이 많이 들고 공급이 부족하다는 것입니다. 또한, 미국의 마이크론 테크놀로지라는 기업도 차세대 HBM를 양산, 시장에 본격 진입하려고 하려는 등 경쟁이 더욱 격화될 것으로 예상되는 만큼, 향후 시장이 어떻게 흘러갈지는 지켜봐야 할 듯싶습니다.",
      "summary": "한국IDC에 따르면 국내 AI 시장이 향후 5년간 연평균 14.9% 성장세를 이어가며 2027년에는 4조4636억원 규모의 시장을 형성할 것으로 전망했습니다.\n국내 반도체 기업들은 반도체 업황 불황 속에서도 AI 시장의 성장에 따라 HBM 수요가 증가하고 있다며, 이를 중심으로 성장 모멘텀을 이어갈 수 있을 것이라고 공언하고 있습니다.\nHBM은 다른 메모리 반도체보다 대역폭이 높아서, 방대한 양의 데이터를 빠르게 처리할 수 있습니다.\nHBM은 이렇게 메모리 칩을 쌓아 올리기 때문에, 같은 면적에 더 많은 메모리 트랜지스터를 담을 수 있습니다.\nHBM은 대역폭이 뛰어난 메모리로, AI의 성능을 향상하는 데 필수적인 역할을 합니다.",
      "gentime": "None",
      "img": "https://www.ddaily.co.kr/2023/11/06/2023110616185857084_l.png",
      "link": "https://www.ddaily.co.kr/page/view/2023110616212308725",
      "keywords": [
        "hbm",
        "성장에",
        "주목어떤",
        "데이터를",
        "메모리",
        "ai",
        "hbm은",
        "있습니다",
        "대역폭이",
        "하지만",
        "테크다이브",
        "수",
        "기술이길래",
        "것으로"
      ],
      "stockerticker": [
        {
          "삼성전자": 4,
          "SK하이닉스": 2,
          "카카오": 1,
          "SK": 2
        }
      ],
      "searchkeycount": {
        "HBM": 18,
        "기술": 1,
        "원리": 1
      }
    },
    {
      "title": "[발행인 칼럼] 삼성, 엔비디아 퀄 통과보다 중요한 것",
      "newstext": "'1mm 격차' 피말리는 승자독식 레이스 누가 웃을까\n\n“인공지능(AI)이 5년내 인간을 압도한다.”\n\n“미국 칩 업체가 중국 공급망에서 독립하려면 10년은 걸린다.”\n\n요즘 ‘테크판 핵인싸’를 꼽으라면 단연 젠슨 황 엔비디아 최고경영자(CEO)다. 그의 일거수일투족이 뉴스가 된다. AI 시대의 미래가 그의 말 한마디 한마디에 달린 것 같다. 그도 그럴 것이 엔비디아의 성장은 눈을 의심케 한다. 지난해 3분기 59억3000만달러이던 매출은 올해 3분기 181억2000만달러로 폭증했다. 1년 만에 무려 3배나 껑충 뛰었다. 역사상 이렇게 드라마틱하게 성장한 기업이 있을까. 실적이 뒷받침되니, 그의 발언은 시속 160km의 강속구처럼 묵직하다.\n\n기업마다 인사와 조직개편이 거의 마무리됐다. 이젠 내년 사업계획 확정에 눈길이 쏠린다. 최악의 한 해를 보낸 터라 ‘턴어라운드’가 화두로 떠올랐다.\n\n백가쟁명식 전망이 쏟아진다. 하지만 내년에도 AI와 엔비디아의 질주가 멈추지 않을 것이라는 전망엔 이견이 없다. 국내 테크기업의 사업계획에도 ‘AI 비즈니스’는 빠지지 않을 것이다.\n\n반도체 업계의 최대 관심사는 삼성전자의 엔비디아 생태계 합류 시점이다. AI 가속기에 쓰이는 고대역폭메모리(HBM) 공급 시기와 폭에 따라 D램 실적이 크게 좌우되기 때문이다. 엔비디아 퀄 테스트 통과 여부를 놓고 소문이 난무하지만, 초읽기에 들어갔다는 관측이 우세하다. 디일렉은 최근 삼성전자가 이를 염두에 두고 일본 신카와 본딩장비 16대를 발주한 사실을 보도하기도 했다.\n\n엔비디아를 뚫는 게 ‘빅 뉴스’라니 격세지감마저 든다. 2000년대 초만 해도 마이크로소프트와 인텔이 주도한 ‘윈텔 동맹’의 위세가 대단했다. 여기에 합류하느냐 마느냐에 따라 테크기업의 명운이 갈렸다. 이젠 엔비디아와 SK하이닉스의 협력을 빗대어 ‘엔비닉스 동맹’이라 부르고, 삼성이 짝을 지으면 ‘엔성 동맹’이라고 불러야 할 판이다.\n\nAI가 전기나 통신처럼 인프라(infra)가 될 것이라는 전망에 동의한다. 초고속 인터넷이 없으면 업무 효율이 반감되듯, AI가 없으면 기업이나 노동자의 경쟁력이 크게 떨어지는 시대가 머지않았다. 매달 비싼 통신료를 거부감 없이 지출하듯 AI 서비스 월정액을 꼬박꼬박 내는 세상이 열릴 것이다. 윈텔 동맹이 10년 이상 세계 테크 시장을 주도했듯이 ‘엔비디아 연합군’의 장기 집권도 분명해 보인다. 삼성전자가 하루라도 빨리 엔비디아 동맹에 합류해야 하는 이유이기도 하다.\n\n그런데 미래학자들은 AI 비즈니스가 철저하게 승자독식의 원리로 작동할 것이라고 예측한다. 초고성능 AI를 보유한 소수의 기업과 국가, 심지어 개인이 부를 독점한다. 이 때문에 최고 성능의 AI로 쏠림현상이 가속화될 수밖에 없다. 솔루션이든 하드웨어든 독점기업이 세계를 지배할 공산이 크다. 서비스 품질이 거의 균질해 국가마다 여러 기업이 과점한 통신이나 전기산업과 완전히 다른 시장판도가 펼쳐진다.\n\n엔비디아는 이를 감안한 듯 최근 AI 가속기 신제품 발표 주기를 2년에서 1년으로 단축했다. 내년과 내후년 제품 로드맵까지 공개했다. 인텔, AMD, 퀄컴 등 반도체 기업뿐만 아니라 구글, 아마존, 메타 등까지 경쟁에 가세하자 격차를 더 벌리겠다는 포석이다. ‘원톱’으로 치고 나가기 위한 스퍼트에 돌입한 셈이다.\n\n메모리 업계도 레이스에 내몰릴 수밖에 없다. HBM3e, HBM4 등 양질의 차세대 메모리를 누가 빨리 개발하는가 하는 싸움이다. 당장 퀄 통과는 시작에 불과하다. 차세대 기술에서 확실한 비교 우위를 확보해야 한다. 그래야 독점 대열에 합류할 수 있다.\n\n차세대 HBM은 수율과 생산성 확보, 열관리 등 기술적 난제가 만만치 않다. 그렇지만 1mm가 승자와 패자를 가른다. 삼성전자가 될지, SK하이닉스가 될지, 마이크론이 될지... 엔비디아처럼 드라마틱한 성장을 이룰 주인공이 궁금하다.\n\n《반도체·디스플레이·배터리·자동차전장·ICT부품 분야 전문미디어 디일렉》\n\n저작권자 © 전자부품 전문 미디어 디일렉 무단전재 및 재배포 금지",
      "summary": "'1mm 격차' 피말리는 승자독식 레이스 누가 웃을까“인공지능(AI)이 5년내 인간을 압도한다.”“미국 칩 업체가 중국 공급망에서 독립하려면 10년은 걸린다.”요즘 ‘테크판 핵인싸’를 꼽으라면 단연 젠슨 황 엔비디아 최고경영자(CEO)다.\nAI 시대의 미래가 그의 말 한마디 한마디에 달린 것 같다.\n엔비디아 퀄 테스트 통과 여부를 놓고 소문이 난무하지만, 초읽기에 들어갔다는 관측이 우세하다.\n삼성전자가 하루라도 빨리 엔비디아 동맹에 합류해야 하는 이유이기도 하다.\n삼성전자가 될지, SK하이닉스가 될지, 마이크론이 될지... 엔비디아처럼 드라마틱한 성장을 이룰 주인공이 궁금하다.",
      "gentime": "2023-12-05 11:01:00+09:00",
      "img": "https://cdn.thelec.kr/news/thumbnail/202312/24543_22180_5731_v150.jpg",
      "link": "http://www.thelec.kr/news/articleView.html?idxno=24543",
      "keywords": [
        "없다",
        "삼성전자가",
        "엔비디아",
        "삼성",
        "중요한",
        "ai",
        "것",
        "될지",
        "등",
        "그의",
        "한다",
        "퀄",
        "하는",
        "테크기업의",
        "칼럼",
        "발행인",
        "통과보다"
      ],
      "stockerticker": [
        {
          "삼성전자": 4,
          "SK하이닉스": 2,
          "SK": 2
        }
      ],
      "searchkeycount": {
        "HBM": 1,
        "기술": 1,
        "원리": 1
      }
    },
    {
      "title": "내년 AI반도체 시장 수요 확대, \"삼성전자 SK하이닉스 최대 수혜\"",
      "newstext": "수출 컨테이너가 가득 쌓인 부산항. 사진=뉴시스\n\n[이코리아] 경제협력개발기구(OECD)가 2024년 한국 경제 성장률을 2.3%로 상향 조정했다. 종전 전망치인 2.1%보다 0.2%포인트(p) 올려 잡은 것인데, 반도체 수요 회복 등으로 수출 여건이 개선되고, 내년 하반기부터는 국내 소비와 투자도 되살아날 수 있다고 내다봤다.\n\n30일 기획재정부에 따르면 OECD는 29일(현지시간) '11월 경제전망'을 통해 내년 한국 경제 성장률을 9월 전망치인 2.1%보다 0.2%p 올려 2.3%로 내다봤다.\n\nOECD는 우리 경제에 대해 \"내수 측면에서는 채무 원리금 상환 부담과 물가 상승 등이 단기적으로 부담으로 작용하나 내년 하반기로 가며 내수기반이 개선될 것\"이라면서 \"수출 측면에서는 반도체 수요 회복 등에 힘입어 저점을 통과해 회복의 조짐이 확대되고 있다\"고 밝혔다. 특히 한국 성장률 상향 조정의 이유로 저점을 찍은 반도체 수요가 살아난 것을 지목한 것이 눈에 띈다.\n\n정부는 \"OECD가 내년 세계 경제 성장률에 대해서는 2.7% 전망을 유지한 반면 한국경제 전망은 상향했다\"면서 \"주요 교역국인 중국 경기지표의 개선, 반도체 등 IT 업황의 회복 흐름 등이 반영된 걸로 보인다\"고 평가했다.\n\nOECD는 또 내년 한국 물가상승률을 2.7%로 예상했다. 이와 관련 정부는 \"이 수치가 주요 20개국의 물가상승률 평균인 5.8%를 크게 밑돌아 상대적으로 양호한 수준\"이라고 평가했다.\n\n우리 기준금리는 내년 하반기까지 3.5% 수준을 유지하다가 오는 2025년 2.5%까지 점차 인하될 것이라고 OECD는 전망했다.\n\n한편, 내년부터 AI반도체 시장이 51조 규모로 확대된다는 보고서가 나왔다.\n\n딜로이트 글로벌이 최근 발표한 '첨단기술, 미디어 및 통신(TNT) 2024 예측 보고서'를 통해 2024년 생성 AI 전용 반도체 시장 규모가 400억 달러(약 51조원) 수준까지 성장할 것으로 예측했다. 딜로이트는 또 2027년까지 3년 만에 시장 규모가 10배로 성장, 4000억 달러(약 516조원)에 달할 것으로 전망했는데, 반도체 부문 총매출의 절반을 AI 반도체가 차지할 것으로 내다봤다.\n\n앞서 반도체 전문 시장조사업체 트렌드포스도 2027년까지 AI 서버 시장이 연평균 36% 성장할 것으로 분석했다. AI 시장이 서버 중심에서 온 디바이스 AI로 제품이 다변화되고 서비스 확대가 예상되기 때문이다. 일반 서버 성장률(10%)을 3배 이상 웃돌 전망이다.\n\nAI 서버에서 대용량의 데이터 처리 속도를 높여주는 고대역폭메모리(HBM)가 필수 부품으로 자리잡은 가운데, 삼성전자와 SK하이닉스의 고사양 메모리 공급에도 기대감이 높다. 트렌드포스에 따르면 지난해 글로벌 HBM 시장점유율은 SK하이닉스가 50%로 1위를, 2위는 삼성전자(40%), 3위는 마이크론(10%)이 차지했다. 내년에는 SK하이닉스와 삼성전자의 점유율이 47~49%로 비슷해지고 마이크론이 3~5%를 기록할 것으로 트렌드포스는 전망했다.\n\n김동원 KB증권 연구원은 \"2024년부터 AI 시장은 클라우드 서버 중심에서 엣지 디바이스인 스마트 폰, PC, 가전까지 확대되며 삼성전자, SK하이닉스가 AI 메모리 변화의 중심에 위치할 전망\"이라고 말했다.\n\n삼성전자는 내년 4분기부터 온 디바이스 AI에 특화된 LLW (Low Latency Wide) D램 양산을 시작할 예정이다. SK하이닉스는 내년 3월 공개 예정인 애플의 증강현실(AR) 디바이스인 비전 프로(Vision Pro)에 고대역 스페셜 D램 공급을 시작으로 온 디바이스 AI 메모리 시장에 진입한다.\n\n김 연구원은 \"특히 AI 메모리 반도체는 다양한 영역의 맞춤형(customizing) 주문이 대부분을 차지해 향후 수주형 비즈니스로 변화될 것으로 보인다. 따라서 삼성전자, SK하이닉스는 AI 시장 확대에 따른 최대 수혜가 기대된다\"고 전했다.",
      "summary": "30일 기획재정부에 따르면 OECD는 29일(현지시간) '11월 경제전망'을 통해 내년 한국 경제 성장률을 9월 전망치인 2.1%보다 0.2%p 올려 2.3%로 내다봤다.\nOECD는 또 내년 한국 물가상승률을 2.7%로 예상했다.\nAI 시장이 서버 중심에서 온 디바이스 AI로 제품이 다변화되고 서비스 확대가 예상되기 때문이다.\nSK하이닉스는 내년 3월 공개 예정인 애플의 증강현실(AR) 디바이스인 비전 프로(Vision Pro)에 고대역 스페셜 D램 공급을 시작으로 온 디바이스 AI 메모리 시장에 진입한다.\n김 연구원은 \"특히 AI 메모리 반도체는 다양한 영역의 맞춤형(customizing) 주문이 대부분을 차지해 향후 수주형 비즈니스로 변화될 것으로 보인다.",
      "gentime": "2023-11-30 17:09:09+09:00",
      "img": "https://cdn.ekoreanews.co.kr/news/thumbnail/202311/70472_82292_593_v150.jpg",
      "link": "https://www.ekoreanews.co.kr/news/articleView.html?idxno=70472",
      "keywords": [
        "sk하이닉스",
        "내년",
        "온",
        "수혜",
        "한국",
        "것으로",
        "시장",
        "메모리",
        "ai",
        "ai반도체",
        "서버",
        "반도체",
        "회복",
        "시장이",
        "확대",
        "수요",
        "삼성전자",
        "최대"
      ],
      "stockerticker": [
        {
          "삼성전자": 6,
          "SK하이닉스": 6,
          "SK": 6
        }
      ],
      "searchkeycount": {
        "HBM": 1,
        "기술": 0,
        "원리": 0
      }
    },
    {
      "title": "[기자수첩] 반도체 경기회복...선제적 대응해야",
      "newstext": "[SRT(에스알 타임스) 선호균 기자] 반도체 불황이 거세다. 글로벌 경기 침체와 전방산업 수요 약세라고는 하지만 2018년 최고점에 이른 반도체 경기와 비교하면 올해 삼성전자와 SK하이닉스의 실적은 저조한 수준이다.\n\n반도체는 사실 어려운 분야다. 워낙 성능 향상 속도가 빠른 탓에 설계나 생산을 담당하는 반도체 업계는 늘 노심초사하며 쉼없이 더 나은 제품을 만들기 위해 불철주야 노력한다.\n\n무어의 법칙에 따르면 마이크로칩에 저장할 수 있는 데이터의 양이 2년마다 2배씩 증가한다. 이는 마이크로칩 기술의 발전 속도가 그만큼 빠르다는 것이다.\n\n한국 반도체 역사는 고 이병철 회장이 1983년 2월 반도체 사업 구상을 발표하고 그해 12월 64K D램 반도체를 개발한 것이 시초다. 이후 같은 해 SK하이닉스의 전신인 하이닉스반도체의 모태인 현대전자산업도 반도체 사업에 뛰어들었다.\n\n반도체는 ‘전자산업의 쌀’이라고 불린다. 그만큼 반도체가 쓰이지 않는 곳이 거의 없다는 의미다. 4차산업혁명 이후 더욱 역할이 중요해진 반도체는 인공지능과 더불어 각 산업분야에 활용되고 있다.\n\n전기차가 등장하면서 자동차에도 더 많은 반도체가 사용되고 있다. 기존에는 전형적인 차량용 반도체가 쓰였다면 지금은 배터리·전장·디스플레이 등 모든 영역에서 동작을 제어하고 구동력을 전달하는 기능을 수행하고 있다.\n\n그렇다면 반도체 경기가 이토록 오랫동안 불황을 겪는 이유는 뭘까? 몇 가지 이유가 있겠지만 코로나19 팬데믹을 겪으며 시장에서 소비자 수요가 줄어든 것, 글로벌 금리 인상 기조로 기업들이 받는 부담이 제품 가격과 물가 상승으로 이어져 구매력이 그만큼 줄어들어서다.\n\n수요와 공급에 따라 가격이 결정되는 것은 시장경제의 중요한 원리다. 삼성전자와 SK하이닉스는 지난 2분기부터 반도체 감산을 발표하고 생산량과 출하량을 줄였다.\n\n반면, 양사의 재고자산은 각각 6.3%, 4.8% 증가했다. 공급을 줄여 제품 가격 하락을 막고 상승국면을 맞이하겠다는 전략이다.\n\n좀더 선제적인 대응을 하기 위해 삼성전자와 SK하이닉스는 고대역폭메모리(HBM)3를 양산해 공급처를 다변화하고 있다. 현재 양사는 HBM3E 제품도 고객사에 샘플을 공급하고 있어 조만간 양산에 들어가면 실적을 견인할 것으로 보인다.\n\n현대차증권 노근창 연구원에 따르면 내년 HBM3 시장은 올해 대비 150.7% 성장할 것으로 전망된다. 반도체 사업부문의 영업손실을 충분히 보전할 수 있는 수준이다.\n\n하지만 고객사와의 반도체 공급 계약에 있어 장기간 안정적인 수급을 위해 배터리 업계처럼 합작법인 설립이나 공동 개발·생산하는 생태계 구축에 힘을 쏟을 필요성이 커지고 있다. 대만 TSMC가 주도하는 반도체 파운드리 산업이나 차량용 반도체 제조 등에서는 이런 협력이 가능할 것이다.\n\n자체 칩을 갖고 싶어하는 대·중·소기업을 위한 맞춤형 반도체 제작 플랫폼 사업 등으로 거래시장 영역을 넓히고 참여주체를 늘려 규모의 경제를 통한 적정가격·규모의 생산·공급 시스템을 갖추는 것이 필요하다.\n\n자칫 이런 얼라이언스(동맹)가 반도체 업계간 담합으로 비춰질 수 있어 제재를 받을 수 있기 때문에 우선은 제조사와 협력사간 생산 에코시스템을 유기적으로 가져가면서 세계 각국 반도체(산업)협회간 협력도 요구되는 시점이다.",
      "summary": "글로벌 경기 침체와 전방산업 수요 약세라고는 하지만 2018년 최고점에 이른 반도체 경기와 비교하면 올해 삼성전자와 SK하이닉스의 실적은 저조한 수준이다.\n워낙 성능 향상 속도가 빠른 탓에 설계나 생산을 담당하는 반도체 업계는 늘 노심초사하며 쉼없이 더 나은 제품을 만들기 위해 불철주야 노력한다.\n한국 반도체 역사는 고 이병철 회장이 1983년 2월 반도체 사업 구상을 발표하고 그해 12월 64K D램 반도체를 개발한 것이 시초다.\n대만 TSMC가 주도하는 반도체 파운드리 산업이나 차량용 반도체 제조 등에서는 이런 협력이 가능할 것이다.\n자칫 이런 얼라이언스(동맹)가 반도체 업계간 담합으로 비춰질 수 있어 제재를 받을 수 있기 때문에 우선은 제조사와 협력사간 생산 에코시스템을 유기적으로 가져가면서 세계 각국 반도체(산업)협회간 협력도 요구되는 시점이다.",
      "gentime": "2023-11-04 21:28:47+09:00",
      "img": "https://cdn.srtimes.kr/news/thumbnail/202311/145188_141564_2112_v150.jpg",
      "link": "http://www.srtimes.kr/news/articleView.html?idxno=145188",
      "keywords": [
        "차량용",
        "반도체가",
        "기자수첩",
        "경기회복선제적",
        "삼성전자와",
        "위해",
        "그만큼",
        "있다",
        "제품",
        "있어",
        "대응해야",
        "반도체",
        "수"
      ],
      "stockerticker": [
        {
          "삼성전자": 3,
          "SK하이닉스": 4,
          "현대차": 1,
          "SK": 4,
          "현대차증권": 1
        }
      ],
      "searchkeycount": {
        "HBM": 0,
        "기술": 1,
        "원리": 0
      }
    },
    {
      "title": "[르포] 주인공으로 거듭난 패키징 산업, 위상 높아진 KPCA쇼 2023",
      "newstext": "패키징 공정은 첨단 반도체를 만들기 위해 필수적인 분야로 자리잡았다. 반도체가 미세 공정 한계를 패키징을 통해 극복하면서다. 폄하하는 의미를 가졌던 후공정이라던 이름도 더이상 쓰이지 않을 정도다.\n\n지난 2003년 창힙한 한국PCB&반도체패키징산업협회(KPCA)는 올해 20살이 된다. 올해로 20주년을 맞이한 KPCA쇼 2023도 여느때보다 뜨거운 관심을 받고 있다. 6일 인천 송도 컨벤시아에서 개막한KPCA쇼는 오는 8일까지 열린다.\n\n삼성전기 부스\n\n행사 첫날 아침부터 송도 컨벤시아 로비는 KPCA쇼를 찾은 업계 관계자들로 가득했다. 사전신청자는 물론 현장에서 입장권을 구매하려는 행렬도 이어졌다.\n\n올해 행사에서 가장 이목이 쏠린 분야는 단연 플립칩 볼 그레드 어레이(FC-BGA)였다. FC-BGA는 CPU와 GPU 등 여러 고성능 반도체를 사용하기 위해 꼭 필요한 고성능 기판이다. 핀을 볼로 대체해 크기와 성능을 높이는 원리로, 전세계적으로 수요가 크게 늘고 있다.\n\nLG이노텍은 KPCA쇼 입구쪽에 부스에서 FC-BGA 실물과 함께 오랜 노하우를 활용한 기술력을 자랑했다. 상대적으로 진입이 늦었던 대신, 미세 패터닝과 초소형 비아 등 독자적인 기술을 활용해 회로 집적도를 극대화했다는 것. 특히 기판 소재와 설계를 최적화해 대형화로 생길 수 있는 '휨현상'을 최소화하는 기술력도 확인해줬다.\n\n삼성전기는 안쪽에 부스를 마련했지만 규모만큼은 최고 수준이었다. 일본 기업이 지배하는 FC-BGA 전세계 시장에서 유일한 상위권 기업, 국내에서도 처음으로 대형 FC-BGA인 서버용 제품을 양산하며 리더십을 키워가고 있다.\n\n삼성전기가 만드는 서버용 FC-BGA\n\n삼성전기는 부스를 통해 서버용과 초박막 코어, 일반 코어 등 3가지 FC-BGA를 소개하며 기술력을 자랑했다. 체험존에서는 ETS 공법과 캐퍼시티 구조를 구현한 반도체 패키지 기판 박판화와 함께 미세 회로와 범프, 비아 등을 통한 미세화 기술을 간접적으로 체험해보는 자리를 마련해 관람객들에 관심을 이끌어냈다.\n\n삼성전기는 차세대 기술까지 소개했다. 바로 SoS 플랫폼. FC-BGA와 칩 사이에 깔던 실리콘 인터포저를 없애고 미세 회로를 활용해 직접 연결하는 방식이다. 삼성전기는 2.1D 기판이라고 소개했다.\n\nLG이노텍이 전시한 FC-BGA 실물과 모형\n\n그 밖에 코리아써키트와 시그네틱스를 비롯한 국내 중소 업체들도 FC-BGA 를 소개하며 국내 패키징 경쟁력 확대에 힘을 보탰다.\n\n삼성전기는 FC-BGA 뿐 아니라 다양한 반도체 기판 시장에서도 높은 경쟁력을 자랑하듯 다양한 제품군을 선보이며 패키징 산업 핵심 기술력을 확인했다.\n\nPC와 고성능 서버에 사용하는 CPU 기판 실물과 함께, '어드밴스드 패키지 구조' 전시에서는 직접 로직과 HBM 등을 여러개 이어 붙이며 미래 반도체 패키징 중요성을 보여줬다.\n\n삼성전자 ADAS SoC 반도체 패키지 기판\n\n스마트폰 등 모바일에 주로 사용하는 AP반도체 기판과 함께 운전자 주행 보조 시스템(ADAS)용 반도체 패키지 기판까지 실물을 전시했다. ADAS용 기판은 미래 자율주행을 위한 통합칩(SoC)과 카메라 등 여러 이미지센서를 함께 제어하는 역할로 성능뿐 아니라 안정성까지 확보해야한다. 삼성전기가 내놓은 기판은 인텔 모빌아이 제품이었다.\n\n그 밖에 다양한 기업들도 전장에 초점을 맞춘 부스를 통해 미래 자동차 시장을 정조준한 전략을 소개했다. 전장 전문 기업인 BH EVS와 함께 블루탑과 해성디에스 등이 충전과 디스플레이 등 인포테인먼트 시스템은 물론 구동 장치에 필요한 반도체 기판까지 다양한 제품과 기술을 내놨다.\n\nLG이노텍 RF-SiP\n\nLG이노텍은 세계 1위인 무선주파수 시스템인패키지(RF-SiP)를 전면에 뒀다. RF-SiP는 5G 스마트폰과 장비 등에 사용하는 필수 부품이다. 마찬가지로 세계 1위, XR 기기에 필수적으로 탑재해야하는 2메탈 칩온 필름(COF)도 실물과 함께 모형을 전시했다.\n\n반도체와 패키징 기술 난이도가 크게 오른 만큼, 테스트 분야에서 기술과 장비 등도 대거 참가했다. 미국 KLA를 비롯해 프로텍과 이오테크닉스 등이 더 정확하고 손실 없는 반도체 및 기판 테스트 기술을 소개하며 바이어들과 만나기 바빴다.\n\n두산도 패키지 관련 다양한 기술을 소개했다.\n\n여전히 해외에 의존하는 소재 분야에서도 국내 소부장 기업들의 도전장이 이어졌다. 두산이 5G 통신과 반도체 등에 사용하는 동박적층판(CCL)과 5G 안테나 모듈 등을 내놓고 반도체 사업에 대한 의지를 확인했다.\n\n아울러 올해 행사에는 중국과 대만 등 중화권 기업들도 대거 참가해 국내 패키징 산업계와 활발한 교류를 보였다.\n\n첨단 산업 기술 유출과 관련한 논란이 이어지는 상황에서, 경기남부경찰청이 부스를 마련하고 산업 기술 보호 가이드를 소개하기도 했다.",
      "summary": "LG이노텍은 KPCA쇼 입구쪽에 부스에서 FC-BGA 실물과 함께 오랜 노하우를 활용한 기술력을 자랑했다.\nLG이노텍이 전시한 FC-BGA 실물과 모형그 밖에 코리아써키트와 시그네틱스를 비롯한 국내 중소 업체들도 FC-BGA 를 소개하며 국내 패키징 경쟁력 확대에 힘을 보탰다.\n삼성전기는 FC-BGA 뿐 아니라 다양한 반도체 기판 시장에서도 높은 경쟁력을 자랑하듯 다양한 제품군을 선보이며 패키징 산업 핵심 기술력을 확인했다.\nPC와 고성능 서버에 사용하는 CPU 기판 실물과 함께, '어드밴스드 패키지 구조' 전시에서는 직접 로직과 HBM 등을 여러개 이어 붙이며 미래 반도체 패키징 중요성을 보여줬다.\n삼성전자 ADAS SoC 반도체 패키지 기판스마트폰 등 모바일에 주로 사용하는 AP반도체 기판과 함께 운전자 주행 보조 시스템(ADAS)용 반도체 패키지 기판까지 실물을 전시했다.",
      "gentime": "None",
      "img": "http://cdn.emetro.co.kr/data2/content/image/2023/09/06/.cache/512/20230906500656.jpg",
      "link": "http://www.metroseoul.co.kr/article/20230906500655",
      "keywords": [
        "높아진",
        "kpca쇼",
        "다양한",
        "거듭난",
        "fcbga",
        "주인공으로",
        "함께",
        "패키지",
        "기판",
        "실물과",
        "2023",
        "반도체",
        "등",
        "패키징",
        "르포",
        "산업",
        "기술을",
        "위상"
      ],
      "stockerticker": [
        {
          "삼성전자": 1,
          "LG": 4,
          "삼성전기": 8,
          "LG이노텍": 4,
          "두산": 2,
          "해성디에스": 1,
          "코리아써키트": 1,
          "이오테크닉스": 1,
          "프로텍": 1,
          "시그네틱스": 1,
          "파수": 1
        }
      ],
      "searchkeycount": {
        "HBM": 1,
        "기술": 9,
        "원리": 0
      }
    },
    {
      "title": "삼성도 인공지능 서버에 엔비디아 칩, 독점 언제 끝날까",
      "newstext": "엔비디아 AI 서버\n\nAI 반도체 시장 엔비디아 독주가 이어지고 있다. 새로운 AI칩이 높은 성능과 낮은 가격으로 도전장을 내밀었지만, 치열한 AI 경쟁 속에서 좀처럼 빈틈을 찾지 못하는 모습이다.\n\n12일 업계에 따르면 삼성SDS가 이날 개최한 '리얼 서밋 2023'에는 엔비디아 샨커 트리베디 수석부사장이 참석했다.\n\n당초 업계에서는 삼성SDS가 새로운 기업형 AI 서비스를 삼성전자와 함께 만들 것으로 기대했었다. 그러나 삼성전자는 이날 자리에 없었고, 오히려 엔비디아가 협력을 강조했다. 삼성SDS도 엔비디아 AI칩을 쓴다는 의미다.\n\n삼성SDS뿐만이 아니다. 네이버도 지난달 하이퍼클로바X를 공개하면서 엔비디아 칩을 활용하고 있다고 고백했다. LG AI연구원 역시 엑사원2.0을 발표하면서 엔비디아 반도체에 상당부분을 의존하고 있음을 간접적으로 시인했다. 그밖에도 KT는 물론, 미국 마이크로소프트(MS)와 아마존웹서비스(AWS) 등 주요 클라우드 사업자 역시 엔비디아 AI칩을 구하는데 사활을 걸고 있다.\n\nAI반도체는 병렬 연산을 하는 칩을 가리킨다. 단순한 계산을 여러번 빠르게 해야하는 AI를 구동하기 위해서는 필수적이다. 3D 그래픽을 만들어 주는 그래픽 칩(GPU)과 같은 원리다.\n\n가트너에 따르면 AI 반도체 시장은 올해 534억달러(한화 약 70조원)로, 연간 20% 이상 성장을 거듭하며 2027년에는 1194억달러(약 158조원)으로 2배 이상 커질 전망이다.\n\n엔비디아는 일찌감치 AI를 미래 먹거리로 보고 막대한 투자를 지속하며 시장을 선점하는데 성공했다. GPU에 AI성능을 높여주는 기술과 HBM 메모리를 합친 A100과 H100 등이 잘 알려져있다.\n\n엔비디아 AI 칩은 연산 속도가 빠를뿐 아니라, '쿠다 라이브러리'를 활용해 개발 과정을 크게 단축할 수 있다는 장점이 있다. 특히 쿠다 라이브러리는 오랜 노하우를 담고 있어 대체하기 어렵다는 전언이다. 해외에서는 '엔비디아 세금'이라는 신조어도 생겼다.\n\n다만 엔비디아 AI 칩이 가진 치명적인 단점이 있다. 가격이 비싸다는 것. H100의 경우 가격이 5000만원을 훌쩍 넘는 것으로 알려졌다. 서버 업계가 AI칩에 투자하기 위해 스토리지 등 다른 분야 투자를 대폭 줄였다는 추측이 나올 정도다.\n\n이에 따라 GPU를 NPU로 대체하려는 움직임이 빨라지고 있다. NPU는 신경망을 본딴 반도체로, 병렬 연산에 특화해 만들어졌다. 구조가 간단하고 개발 난이도가 높지 않아 가격도 훨씬 저렴하다.\n\n테슬라 도조칩\n\n특히 AI 서버를 자체적으로 구축하려는 수요가 늘어나면서 저렴한 AI칩 필요성은 더 높아지는 분위기다. 종전까지는 대형 서버 업체 클라우드를 통해 AI를 사용했지만, 보안과 최적화 등 문제를 해결하기 위해 직접 서버를 운영하려는 기업이 많아지고 있다.\n\n국내 업체들은 이미 대체제를 찾아나선 상태다. 네이버는 삼성전자와, KT는 리벨리온과 협력하고 있다. LG도 일찌감치 구글과 손잡고 TPU를 엑사원에 적용하고 있다. 해외에서도 구글과 아마존이 자체 칩을 도입하고, 텐스토렌트를 비롯한 스타트업도 고성능 AI칩 개발을 추진 중이다. 인텔과 AMD 등도 AI칩을 새로 출시했다.\n\n성과도 나오고 있다. 사피온 등 신생 업체들이 엔비디아 GPU에 비견할만한 성능을 입증했고, 이를 뛰어넘을 제품도 발표를 앞두고 있다. 삼성전자도 네이버 하이퍼클로바X에 최적화한 새로운 AI칩을 순조롭게 개발 중으로 알려졌다.\n\n테슬라는 자체 개발한 AI칩을 사용한 슈퍼 컴퓨터 '도조'를 안정적으로 운영 중이다. 모건스탠리가 도조를 이유로 목표주가를 60%나 높인 보고서를 공개하면서 다시 주목을 받고 있다.\n\n그럼에도 새로운 AI칩이 당장 엔비디아 GPU를 대체할 수 있을지는 미지수다. AI 붐으로 업계간 경쟁이 본격화한 상황, 새로운 AI칩을 적용하는 과정에서 소모할 시간조차 아껴야 한다는 이유로 도입에 어려움을 겪는 것으로 알려졌다.\n\nAI를 활용하는 한 업계 관계자는 \"엔비디아 쿠다 라이브러리 활용도가 높긴 하지만 대체 불가능한 수준은 아니다\"며 \"AI가 더 대중화되면 저렴한 AI서버 필요성이 더 커지고, 자연스럽게 새로운 AI칩 생태계가 확대될 것으로 예상된다\"고 말했다.",
      "summary": "엔비디아 AI 서버AI 반도체 시장 엔비디아 독주가 이어지고 있다.\n삼성SDS도 엔비디아 AI칩을 쓴다는 의미다.\n네이버도 지난달 하이퍼클로바X를 공개하면서 엔비디아 칩을 활용하고 있다고 고백했다.\n그밖에도 KT는 물론, 미국 마이크로소프트(MS)와 아마존웹서비스(AWS) 등 주요 클라우드 사업자 역시 엔비디아 AI칩을 구하는데 사활을 걸고 있다.\n엔비디아 AI 칩은 연산 속도가 빠를뿐 아니라, '쿠다 라이브러리'를 활용해 개발 과정을 크게 단축할 수 있다는 장점이 있다.",
      "gentime": "None",
      "img": "http://cdn.emetro.co.kr/data2/content/image/2023/09/12/.cache/512/20230912500475.jpg",
      "link": "http://www.metroseoul.co.kr/article/20230912500474",
      "keywords": [
        "칩",
        "칩을",
        "독점",
        "엔비디아",
        "서버에",
        "인공지능",
        "언제",
        "삼성도",
        "ai",
        "있다",
        "등",
        "새로운",
        "ai칩을",
        "더",
        "쿠다",
        "것으로",
        "끝날까"
      ],
      "stockerticker": [
        {
          "삼성전자": 4,
          "LG": 2,
          "KT": 2,
          "한화": 1
        }
      ],
      "searchkeycount": {
        "HBM": 1,
        "기술": 1,
        "원리": 0
      }
    },
    {
      "title": "국내 최고 자본시장(Capital Markets) 미디어",
      "newstext": "[편집자주] 불황의 늪에 빠져 있던 반도체 섹터가 기지개를 켜고 있다. 글로벌 AI(인공지능) 테크들이 본격적으로 상용화 전선에 나서면서 고사양 반도체 수요가 급증한 덕택이다. 이를 대비해 그간 전략장비를 개발, 테스트해온 제조사들 역시 양산 페이즈에 진입하기 위한 움직임이 분주하다. 더벨은 주요 반도체 장비사들의 '킬 아이템'을 중심으로 호황 싸이클 지형도를 가늠해 본다.\n\n이 기사는 2023년 10월 11일 13:51 thebell 에 표출된 기사입니다.\n\n▲이오테크닉스의 레이저 다이싱 장비(출처=이오테크닉스 홈페이지)\n\n반도체 웨이퍼 레이저 공정장비 전문기업 '이오테크닉스'가 연일 시장의 관심을 받고 있다. 기존 사업영역인 레이저 마킹, 레이저 어닐링 장비 수요가 재차 늘어날 기미를 보이는 동시에 이오테크닉스의 차세대 전략장비로 꼽히는 레이저 스텔스 다이싱 장비 및 그루빙 장비가 HBM 시장의 본격 개화와 함께 각광 받고 있기 때문이다. 본격 양산구간에 진입하면 일본 디스코(Disco)가 장악하고 있는 시장에 균열을 낼 수 있을 것으로 보인다.11일 반도체 업계에 따르면 이오테크닉스는 최근 주요 고객사향 HBM(고대역폭메모리) 양산라인에 레이저 스텔스 다이싱(Laser Stealth Dicing) 장비 다수를 공급한 데 이어 비메모리 반도체 공정에 적용할 수 있는 레이저 그루빙(Wafer Laser Grooving) 장비 역시 입고하면서 회사의 신규 매출원으로서의 기대감을 키우고 있다.정확한 대수와 관련 매출은 파악되지 않는다. 다만 레이저 스텔스 다이싱 장비의 대당 ASP(평균공급가)가 약 15억~20억원 임을 감안하면, 적게는 수십 억원에서 100억원 수준의 관련 매출이 예상된다. 그루빙 장비는 라인에 입고됐지만, 아직 정식 매출 산입은 되지 않은 걸로 파악된다. 고객사는 모두 삼성전자다.이오테크닉스는 현재 레이저 커팅장비 부문에서 다종의 전략장비를 개발, 글로벌 고객사를 대상으로 마케팅을 진행하고 있다. 레이저 스텔스 다이싱 장비를 비롯해 레이저 그루빙, 레이저 풀컷 장비 등이다. 이중 레이저 스텔스 다이싱 장비의 경우 레이저 커팅장비 군 중 가장 빠르게 양산 라인에 적용될 수 있을 것으로 보인다.다이싱(dicing)은 적층이 완료된 웨이퍼를 개별 칩으로 자르는 공정을 뜻한다. 200나노미터 수준의 일반 메모리 웨이퍼의 경우 웨이퍼가 비교적 두껍기 때문에 일반 블레이드(날) 다이싱 방식으로 커팅을 해도 공정상 무리가 없었지만, 고적층을 특징으로 하는 HBM 웨이퍼의 경우 얇은 웨이퍼를 적층해 공정이 진행되므로 블레이드 다이싱 커팅 방식으로는 무리가 있다.HBM 8단 제품의 경우 웨이퍼의 1장의 두께가 50나노미터( 수준인데 반해 12단은 30~40나노, 16단은 20~30나노 수준으로 얇아진다. 제한된 칩 규격 내에서 적층단수를 높여 고용량화를 꾀하기 위한 원리다. 웨이퍼 층이 높고, 칩과 칩 간격이 좁기 때문에 무딘 날(블레이드)이 아니라 정밀한 레이저 커팅 설비가 필요하다.이오테크닉스의 레이저 스텔스 다이싱 장비는 커팅 과정에서 발생할 수 있는 미세한 레이저 흔적을 최소화하고, 다이(개별 칩) 간 간격을 좁게 유지해 웨이퍼의 유효한 표면을 극대화하는 기술이다. 웨이퍼에서 생산되는 다양한 반도체 칩을 보다 효율적으로 분리할 수 있다. 단층이 높고, 구조가 복잡한 HBM 칩의 커팅 공정에 최적화됐다는 평가를 받는다.업계 관계자는 \"아직 본격 양산 페이즈(phase)에 진입했다고 할 수는 없지만, 4분기 내 고객사의 퀄(품질인증) 테스트를 완료하고, 내년 초 정식 공급에 돌입할 것으로 보인다\"고 말했다. 레이저 어닐링 등을 기공급하고 있는 삼성전자가 대상이다.시장이 이오테크닉스의 레이저 스텔스 다이싱 장비에 주목하는 까닭은 그동안 웨이퍼 다이싱 시장을 일본 디스코가 사실상 독점하고 있었기 때문이다. 삼성전자 역시 디스코의 장비를 써왔다.디스코는 삼성전자, 인텔, TSMC 등 주요 IDM, 파운드리와 긴밀한 관계를 맺고 있는 글로벌 후공정 기업이다. 반도체 웨이퍼를 얇게 깎는 그라인더(grinder) 장비와 다이싱 장비 부문에서 세계 시장 점유율 70% 이상을 차지하고 있다. 반도체 제조사 중 디스코의 절삭 장비를 사용하지 않는 곳이 없다고 해도 과언이 아닐 정도다. 특히 다이싱 부문에서는 캐시카우인 블레이드 다이싱을 비롯해 스텔스 다이싱 등의 장비군을 보유하고 있다.이 때문에 이오테크닉스가 올 4분기를 기점으로 삼성전자 HBM 양산 라인에서부터 레이저 스텔스 다이싱 장비의 공급을 확대해 간다면 디스코가 주도하던 시장에 균열을 낼 수 있다.디스코의 시장 점유율 뿐만 아니라 가격 결정권, 마케팅 전략 전반을 흔드는 대항마로 등극하는 셈이다. 다만 레이저 커팅의 정밀도 부분에서는 아직 디스코가 다소 앞선다는 평가가 존재하는 만큼 기술 외의 매력도를 어필하는 게 과제가 될 전망이다.특히 글로벌 반도체 후공정 장비 시장에서 디스코와 어깨를 견주는 피어그룹(peer group)으로 묶이면 이오테크닉스 자체의 밸류에이션 역시 재조정에 들어갈 것으로 예상된다.디스코의 지난해 매출액은 한화 약 5918억원 수준으로 이오테크닉스(4472억원)와 큰 차이를 보이지는 않지만, 기업가치는 약 28조원으로 이오테크닉스(1조8000억원) 대비 15배 가량 크다. 눈에 띄는 점은 최근 6개월 구간에 시총이 약 2배 가량 뛰었다는 점이다. PER(주가수익비율) 역시 35~40배에 이른다. 일부 증권사는 이를 근거로 이오테크닉스의 목표주가를 최근 20만원으로 대폭 상향 조정했다.업계 관계자는 \"이오테크닉스가 전공정 영역에서 이미 탄탄한 레퍼런스 구축하고 있고, 내년부터 후공정 영역에서 스텔스 레이저 다이싱 공급을 늘려간다면 디스코와 경쟁하는 구도가 그려질 것\"이라면서 \"여기에 현재 테스트 중인 걸로 파악되는 레이저 풀컷(Laser fullcut) 장비까지 양산공정에 진입하면 후공정 영역에서 다양한 전략장비 풀이 구축된다\"고 말했다.",
      "summary": "▲이오테크닉스의 레이저 다이싱 장비(출처=이오테크닉스 홈페이지)반도체 웨이퍼 레이저 공정장비 전문기업 '이오테크닉스'가 연일 시장의 관심을 받고 있다.\n기존 사업영역인 레이저 마킹, 레이저 어닐링 장비 수요가 재차 늘어날 기미를 보이는 동시에 이오테크닉스의 차세대 전략장비로 꼽히는 레이저 스텔스 다이싱 장비 및 그루빙 장비가 HBM 시장의 본격 개화와 함께 각광 받고 있기 때문이다.\n다만 레이저 스텔스 다이싱 장비의 대당 ASP(평균공급가)가 약 15억~20억원 임을 감안하면, 적게는 수십 억원에서 100억원 수준의 관련 매출이 예상된다.\n레이저 스텔스 다이싱 장비를 비롯해 레이저 그루빙, 레이저 풀컷 장비 등이다.\n레이저 어닐링 등을 기공급하고 있는 삼성전자가 대상이다.시장이 이오테크닉스의 레이저 스텔스 다이싱 장비에 주목하는 까닭은 그동안 웨이퍼 다이싱 시장을 일본 디스코가 사실상 독점하고 있었기 때문이다.",
      "gentime": "None",
      "img": "https://image.thebell.co.kr/news/photo/2023/10/11/20231011130344296.png",
      "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202310101625056560105589",
      "keywords": [
        "미디어",
        "다이싱",
        "있는",
        "역시",
        "markets",
        "후공정",
        "스텔스",
        "자본시장capital",
        "레이저",
        "있다",
        "국내",
        "장비",
        "반도체",
        "수",
        "최고"
      ],
      "stockerticker": [
        {
          "삼성전자": 5,
          "한화": 1,
          "이오테크닉스": 14
        }
      ],
      "searchkeycount": {
        "HBM": 4,
        "기술": 1,
        "원리": 0
      }
    }
  ],
  "company": {
    "삼성전자": 39,
    "SK하이닉스": 21,
    "SK": 21,
    "이오테크닉스": 15,
    "삼성전기": 8,
    "LG": 6,
    "LG이노텍": 4,
    "두산": 2,
    "KT": 2,
    "한화": 2,
    "현대차": 1,
    "현대차증권": 1,
    "해성디에스": 1,
    "코리아써키트": 1,
    "프로텍": 1,
    "시그네틱스": 1,
    "파수": 1,
    "카카오": 1
  }
}