{
  "newscontents": [
    {
      "title": "삼성전자 vs SK하이닉스, HBM서 '3D 패키징' 전쟁",
      "newstext": "사진=삼성전자 제공\n\n[데일리한국 김언한 기자] 정성공 옴디아 연구원(이사)이 고대역폭메모리(HBM)에서 3D로 누가 먼저 가느냐에 따라 업계에 커다란 지형 변화가 나타날 수 있다고 강조했다.\n\n정 연구원은 지난 23일 서울 강남구 코엑스에서 진행된 '옴디아 한국 테크놀로지 컨퍼런스'에서 \"HBM4E부터는 그래픽처리장치(GPU)에 HBM을 바로 적층(스태킹)하는 방식을 활용할 가능성이 있다\"며 \"난도 높은 이 기술을 먼저 하는 업체는 엄청난 프리미엄을 가져가게 될 것\"이라고 밝혔다.\n\n현재 HBM 자체는 3D 구조다. 하지만 로직칩과 HBM은 수평 즉, 2D로 배열된 것이어서 이 패키지 구조는 2.5D로 불렸다.\n\nHBM을 로직칩 위에 바로 적층하게 되면 이는 그 자체로 3D 구조가 된다. 업계에선 이 과정에서 인터포저가 생략돼 패키지 크기와 비용을 줄일 수 있을 것으로 보고 있다. 특히 3D 구조를 갖게 되면 캐시 메모리(cache memory)처럼 속도 면에서도 강점이 더해질 것으로 예상된다.\n\n현재 로직칩과 HBM은 실리콘 인터포저 위에 배열되고 인터포저 아래에는 서브스트레이트가 위치한다. HBM에선 실리콘관통전극(TSV)과 미세한 금속배선을 형성하는 인터포저가 반드시 필요했다.\n\nHBM은 복수의 메모리가 단일 반도체인 것처럼 된 반(半) 패키징 제품이다. 삼성전자와 SK하이닉스가 HBM을 공급하면 지금까지는 TSMC 등이 이를 받아 GPU와 함께 최종 패키징 작업을 했다. 로직 위에 HBM을 직접 쌓는 3D 패키징에선 GPU 설계업체와 메모리업체간 더욱 긴밀한 협력이 요구된다.\n\n사진=SK하이닉스 제공\n\n이날 정 연구원은 앞으로도 수년간 HBM 공급이 수요를 따라가지 못하는 현상이 나타날 것으로 진단했다. 정 연구원은 \"내년 삼성전자와 SK하이닉스가 HBM 생산능력을 올해보다 2배 이상 늘린다고 해도 대기 수요를 감당하긴 어려울 것\"이라며 \"2026년에도 HBM 공급량은 충분하지 않을 전망\"이라고 말했다.\n\nHBM은 구현 자체가 어렵고 수율 자체가 높지 않다. 특히 TSV 공정의 난도가 높아 HBM 수율이 80% 이하인 것으로 알려졌다. TSV는 수직으로 일정하게 구멍(데이터 통로)을 뚫는 게 핵심이다. 하지만 1000개 이상의 구멍을 만들어야하는 특성상 규칙적으로 구멍의 폭을 형성하는 것이 쉽지 않다.\n\n정 연구원은 \"엔비디아의 GPU 'H100'의 가격은 5000만~6000만원에 육박하는 것으로 알려졌지만 불량이 날 경우 수정하기 어렵다\"며 \"이처럼 고가의 GPU에 들어가는 HBM은 반드시 품질이 보증돼야 HBM 제조사들이 공급량을 늘릴 수 있다\"고 말했다.\n\n옴디아에 따르면 올해부터 2027년까지 HBM에서 비트 수요 성장률은 연평균 71%를 보일 전망이다. 같은 기준으로 일반적인 D램은 19%의 연평균 성장률을 보일 것으로 관측됐다.\n\nHBM의 높은 가격 프리미엄도 상당 기간 유지될 것으로 보인다. 현재 HBM은 일반 D램 대비 5~7배 비싼 것으로 알려져있다.\n\n정 연구원은 \"2025년 D램 가격 반등이 강하게 나타날 가능성이 있다\"며 \"이로 인해 HBM 가격은 더 오르게 될 것\"이라고 밝혔다.\n\nHBM 시장을 둘러싼 삼성전자와 SK하이닉스, 마이크론의 경쟁도 치열해질 것으로 전망된다. HBM 공급을 얼마나 하느냐는 수익성과 직결되고 D램 전체 점유율에 큰 변화를 이끌어낼 수 있다.\n\n옴디아는 SK하이닉스의 3분기 매출 기준 글로벌 D램 점유율이 35%를 차지했다고 분석했다. HBM 공급을 크게 늘린 효과가 컸던 것으로 풀이된다.\n\n이를 감안하면 3분기 삼성전자의 D램 점유율은 30% 후반 수준에 그친 것으로 추정된다. 양사의 D램 점유율 격차는 지난 2분기보다 좁혀졌을 가능성이 높다. 올해 2분기 삼성전자(38.2%)와 SK하이닉스(31.9%)의 D램 점유율 격차는 6.3%포인트(p)로 1분기 18.1%p에서 크게 좁혀졌다.",
      "summary": "사진=삼성전자 제공[데일리한국 김언한 기자] 정성공 옴디아 연구원(이사)이 고대역폭메모리(HBM)에서 3D로 누가 먼저 가느냐에 따라 업계에 커다란 지형 변화가 나타날 수 있다고 강조했다.\n업계에선 이 과정에서 인터포저가 생략돼 패키지 크기와 비용을 줄일 수 있을 것으로 보고 있다.\n사진=SK하이닉스 제공이날 정 연구원은 앞으로도 수년간 HBM 공급이 수요를 따라가지 못하는 현상이 나타날 것으로 진단했다.\n정 연구원은 \"내년 삼성전자와 SK하이닉스가 HBM 생산능력을 올해보다 2배 이상 늘린다고 해도 대기 수요를 감당하긴 어려울 것\"이라며 \"2026년에도 HBM 공급량은 충분하지 않을 전망\"이라고 말했다.\n정 연구원은 \"2025년 D램 가격 반등이 강하게 나타날 가능성이 있다\"며 \"이로 인해 HBM 가격은 더 오르게 될 것\"이라고 밝혔다.",
      "gentime": "2023-11-24 11:33:48+09:00",
      "img": "https://cdn.daily.hankooki.com/news/thumbnail/202311/1024054_1261281_2123_v150.jpg",
      "link": "https://daily.hankooki.com/news/articleView.html?idxno=1024054",
      "keywords": [
        "sk하이닉스",
        "hbm",
        "vs",
        "나타날",
        "d램",
        "삼성전자",
        "전쟁",
        "3d",
        "패키징"
      ],
      "stockerticker": [
        {
          "삼성전자": 6,
          "SK하이닉스": 6,
          "SK": 6
        }
      ]
    },
    {
      "title": "\"퀄컴 수주전 고전한다는데\"…삼성전자, TSMC 추격할 묘책은?",
      "newstext": "[FETV=김창수 기자] 삼성전자가 파운드리(반도체 위탁생산) 시장에서 1위 TSMC를 상대하는 가운데 향후 경쟁 비책에 관심이 쏠린다. 삼성전자는 모뎀, 유기발광다이오드(OLED) 구동칩 강세에 힘입어 3분기 파운드리 매출이 늘었지만 TSMC와의 격차는 더 벌어졌다. 퀄컴 차세대 모바일 AP 수주를 놓고 양사가 격돌하는 가운데 삼성전자는 고성능컴퓨팅(HPC) 중심 사업에 승부를 건다는 계획이다.\n\n최근 시장조사업체 트렌드포스는 올해 3분기 글로벌 파운드리 시장 현황을 발표했다. 이에 따르면 TSMC 3분기 매출은 172억 4900만달러로 2분기보다 10.2% 증가했다. 시장 점유율도 56.4%에서 57.9%로 오르며 1위를 지켰다. 2위 삼성전자는 전분기대비 14.1% 증가한 36억 9000만달러 매출을 올렸다. 시장 점유율도 11.7%에서 12.4%로 소폭 올랐다. 그러나 TSMC와 삼성전자간 점유율 격차는 2분기 44.7%포인트에서 3분기 45.5%포인트로 약 0.8% 커졌다.\n\nTSMC 매출 상승세에는 아이폰15를 비롯한 스마트폰 및 PC용 반도체 주문 증가가 영향을 미쳤다. 최첨단 공정인 3나노 제품 매출은 TSMC 전체 매출의 약 6%를 차지했다. 고급 공정으로 분류되는 7나노 이하 제품군은 전체 매출중 약 60% 수준이다.\n\n삼성전자 또한 전통적으로 강세인 부문에서 선전했다. 트렌드포스는 “삼성전자가 퀄컴의 중저가 5세대 AP 시스템온칩(SoC), 5세대 모뎀, 28나노 OLED 디스플레이 구동 칩(DDI) 주문에 힘입어 탄탄한 성장세를 보였다”고 설명했다. 다만 글로벌 경기 침체 여파로 인한 고객사 수요 감소로 기대에는 다소 못 미친 지표란 평가가 나왔다.\n\n앞서 삼성전자 파운드리 사업부는 3분기 실적발표를 통해 모바일 등 주요 고객사 회복 지연에 따라 라인 가동률이 낮아지며 부진한 실적을 냈다고 밝힌 바 있다. 삼성전자는 파운드리 사업부 실적만을 별도로 발표하지 않지만 시스템LSI 사업부를 포함한 매출은 5조 9100억원으로 전년 동기 실적(7조7900억원)을 밑돌았다.\n\n이런 가운데 안드로이드 진영 플래그십 AP로 꼽히는 퀄컴 신작 ‘스냅드래곤8 4세대’ 위탁생산 경쟁에서 삼성전자가 TSMC에 밀린다는 분석이 나왔다. 지난 4일 대만 경제일보에 따르면 퀄컴이 내년 공개하는 스냅드래곤 8 4세대 단독 위탁생산 업체로 TSMC가 유력한 상황이다.\n\n퀄컴은 당초 이 제품을 TSMC와 삼성전자 파운드리에서 모두 생산하는 듀얼소싱 전략을 세웠다. 그러나 최근 방향을 바꿨다는 것이다. 퀄컴은 지난 2021년 스냅드래곤8 1세대 제품 위탁생산을 삼성전자에 일임한 바 있다. 그러나 이후 출시한 1세대+와 2세대, 3세대 AP는 모두 TSMC가 생산을 도맡아 왔다. 경제일보는 “삼성전자 3나노 파운드리 증설 규모가 보수적 수준에 그쳐 퀄컴이 요구하는 생산 능력에 미치지 못 할 수 있다”며 “적어도 2025년까지는 듀얼소싱 체계가 자리잡기 어려울 것”이라고 보도했다.\n\n이런 가운데 삼성전자는 미국 테일러시 파운드리 공장 건설 등을 원동력으로 TSMC 추격에 나선다는 복안이다. 경계현 삼성전자 반도체(DS) 부문장은 올해 한국과학기술원(KAIST) 강연에서 “전체 파운드리 경쟁력은 TSMC가 삼성전자에 1~2년 앞서 있다”고 인정하면서도 “앞으로 5년 안에 TSMC를 앞설 수 있다”고 자신감을 드러냈다.\n\n아울러 삼성전자는 생성형 인공지능(AI) 반도체 수요가 늘어나는 상황에서 파운드리와 메모리, 패키지 사업간 협업을 통해 고객사 유치에 나설 것으로 보인다. 3분기 파운드리 사업부 실적은 다소 아쉽지만 상대적으로 매출 비중이 적었던 HPC를 축으로 역대 분기 기준 최대 신규 수주를 달성하는 등 실적 개선 모멘텀을 늘려간다는 계획이다.\n\n삼성전자 관계자는 “최근 관심이 늘고 있는 어드밴스드 패키지의 경우 국내외 다수 HPC 고객사로부터 로직과 HBM, 2.5D를 아우르는 ‘풀 턴키’(Full Turnkey·설계에서 시설 완성, 관련 공사까지 담당하는 턴키 방식 수출) 사업을 포함해 다수 패키지 사업을 수주했다”며 “내년에는 본격적인 양산과 사업 확대가 기대된다”고 밝혔다.",
      "summary": "퀄컴 차세대 모바일 AP 수주를 놓고 양사가 격돌하는 가운데 삼성전자는 고성능컴퓨팅(HPC) 중심 사업에 승부를 건다는 계획이다.\n최근 시장조사업체 트렌드포스는 올해 3분기 글로벌 파운드리 시장 현황을 발표했다.\n삼성전자는 파운드리 사업부 실적만을 별도로 발표하지 않지만 시스템LSI 사업부를 포함한 매출은 5조 9100억원으로 전년 동기 실적(7조7900억원)을 밑돌았다.\n이런 가운데 삼성전자는 미국 테일러시 파운드리 공장 건설 등을 원동력으로 TSMC 추격에 나선다는 복안이다.\n3분기 파운드리 사업부 실적은 다소 아쉽지만 상대적으로 매출 비중이 적었던 HPC를 축으로 역대 분기 기준 최대 신규 수주를 달성하는 등 실적 개선 모멘텀을 늘려간다는 계획이다.",
      "gentime": "2023-12-08 09:21:08+09:00",
      "img": "https://www.fetv.co.kr/data/photos/20231249/art_17019932721611_12dbef.jpg",
      "link": "https://www.fetv.co.kr/news/article.html?no=154201",
      "keywords": [
        "약",
        "tsmc",
        "추격할",
        "시장",
        "고전한다는데삼성전자",
        "3분기",
        "전체",
        "가운데",
        "위탁생산",
        "삼성전자",
        "수주전",
        "파운드리",
        "퀄컴"
      ],
      "stockerticker": [
        {
          "삼성전자": 18,
          "LS": 1,
          "진영": 1
        }
      ]
    },
    {
      "title": "델 테크놀로지스, AMD와 인스팅트 가속기 탑재한 서버 선보이고 생성 AI를 위한 개방형 생태계 확장",
      "newstext": "'파워엣지 XE 서버'는 가속에 최적화되어 인공지능 및 고성능 컴퓨팅(HPC)용으로 특별히 제작되었다. 뛰어난 가속력과 다양한 GPU 옵션을 갖춘 이 강력한 플랫폼은 아이디어를 더 빠르게 실행으로 옮기도록 최적화되어 있다.\n\n최근 데이터와 AI를 어떻게 활용하느냐가 비즈니스 혁신의 최대 과제로 꼽히고 있다. 기업이나 공공기관들이 필요로 하는 컴퓨팅 파워를 충분히 사용할 수 있도록 지원하는 것이 무엇보다 중요한 가운데 델과 AMD는 고객들에게 더 많은 선택 옵션을 제공함으로써 디지털 시대의 경쟁 우위 수단이 되는 생성 AI 워크로드 지원에 나선 것이다.\n\nAMD와 델 테크놀로지스(Dell Technologies)가 협력해 ‘델 생성형 AI 솔루션(Dell Generative AI Solutions)’ 포트폴리오를 강화한다고 6일(현지시간) 발표했다. 델은 이를 통해 개방형 생태계를 구축하고 프로세서의 다양성을 넓혀, 각 기업이 보유한 고유 데이터에 AI를 적용할 때 맞춤형 솔루션으로 보다 간편하고 신뢰할 수 있는 AI 전략을 구현할 수 있도록 지원한다.\n\n델 역사상 가장 빠르게 성장하고 있는 솔루션인 ‘델 파워엣지 XE9680(Dell PowerEdge XE9680)’ 서버는 업계 최고의 메모리 대역폭과 대규모 AI를 위한 성능을 갖추고 이날 출시한 ‘AMD 인스팅트 MI300X(AMD Instinct™ MI300X)’ 가속기를 지원하며, AI 성능에 대한 폭넓은 선택지를 제공할 예정이다.\n\nAMD 인스팅트 MI300X 가속기(사진:AMD)\n\n특히, AMD 인스팅트 MI300X 가속기는 대형언어모델(LLM) 훈련 및 추론은 물론 AMD 인스팅트 MI300A 가속처리장치(accelerated processing unit, APU)와 최신 AMD CDNA™ 3 아키텍처와 'Zen 4' CPU를 결합하여 HPC 및 인공지능 워크로드에 획기적인 성능을 제공한다.\n\nMI300X 가속기를 탑재한 파워엣지 XE9680 서버는 데이터의 가치를 발굴하고 맞춤형 LLM들로 비즈니스를 차별화하기 위한 고성능 기능을 지원한다.\n\n여덟 개의 MI300X GPU와 GPU 당 192GB의 5.3 TB/s 고대역 메모리(HBM3)를 탑재하며, 서버 당 1.5 TB의 일관된 HBM3 용량 및 21 페타플롭의 FP16 성능을 제공함으로써 기업들이 더 큰 규모의 모델을 학습하고, 데이터 센터의 상면은 더 적게 차지해서, TCO를 낮추고 경쟁 우위를 확보할 수 있도록 기여한다.\n\nAMD MI300X 인스팅트 가속기 지원과 더불어 델은 ‘생성형 AI 솔루션’의 다음 단계로서 ‘생성형 AI를 위한 델과 AMD의 검증 설계(Dell Validated Design for Generative AI with AMD)’를 선보인다. 이를 사용해 기업에서는 신뢰할 수 있는 생성형 AI를 보다 손쉽게 구축할 수 있다.\n\n‘생성형 AI를 위한 델과 AMD의 검증 설계’는 내년에 출시 예정인 AMD ROCm™ 기반의 AI 프레임워크를 지원함으로써 델의 생성형 AI 솔루션 생태계를 확장하고 여러 오픈소스 LLM들을 함께 지원할 예정이다.\n\n특히, AMD ROCm™은 한 번의 코드로 어디에서나 사용할 수 있는 접근 방식을 제공하는 가속화된 컴퓨팅을 위한 개방형 소프트웨어로 문서부터 교육, 웹 세미나, 최신 블로그 등에 이르기까지 모든 애플리케이션에 액세스(보기) 할 수 있다\n\n또한 AMD 인스팅트 가속기를 위한 드라이버, 개발 툴킷 및 API의 오픈소스 스택으로 생성 AI를 위한 델 검증 설계는 고객이 통합, 성능, 사이징 등의 작업 시 추측에 의존하지 않고 필요한 조건을 충분히 만족시키는 신뢰성 있는 생성 AI 플랫폼을 간편하게 구축할 수 있도록 돕는다. ROCm에 최적화된 파이토치(PyTorch), 텐서플로(TensorFlow), ONNX-RT), 잭스(JAX), 트리톤(Triton)과 같은 오픈소스 AI/ML 프레임워크를 통해 간편하게 LLM을 활용할 수 있다.\n\n파워엣지 XE9680에 포함된 델 오픈 매니지 엔터프라이즈(Dell Open Manage Enterprise) 소프트웨어는 생성형 AI 인프라 구축을 단순화하고 가속화하며, 클라우드IQ(CloudIQ) AI옵스 소프트웨어는 지능적인 자동화를 제공한다. 또한 통합형 사이버 복구 및 광범위한 제로 트러스트 구현을 통해 안전성을 보장한다.\n\n8개의 AMD 인스팅트 MI300X 가속기를 탑재한 ‘델 파워엣지 XE9680’은 델 파워스위치 Z9664F-ON(Dell PowerSwitch Z9664F-ON)가 탑재된 ‘델 검증 GPU 패브릭(Dell validated GPU fabric)을 통해 이더넷(Ethernet) 기반 AI 패브릭으로 연결되는 MI300X GPU 클러스터를 지원한다. 이 클러스터를 아우르는 xGMI(Global Memory Interconnect) 기술을 통해 분산된 생성형 AI의 훈련 및 추론을 선형적으로 확장하고, 낮은 지연시간을 보장한다.\n\n델은 울트라 이더넷 컨소시엄(Ultra Ethernet Consortium)의 구성원으로서 표준 기반의 네트워킹 기술 발전에 지속적으로 기여하고 있으며, 서버, 스토리지, 네트워크 패브릭을 포함한 전체적인 생성형 AI 솔루션에 대해 개방형 접근이 가능한 독보적인 입지를 보유한 공급업체이다.\n\n한편, AMD 인스팅트 MI300X 가속기가 탑재된 델 파워엣지 XE9680 및 생성형 AI를 위한 델과 AMD의 검증 설계는 2024년 상반기 중 출시될 예정이다.",
      "summary": "AMD와 델 테크놀로지스(Dell Technologies)가 협력해 ‘델 생성형 AI 솔루션(Dell Generative AI Solutions)’ 포트폴리오를 강화한다고 6일(현지시간) 발표했다.\nAMD 인스팅트 MI300X 가속기(사진:AMD)특히, AMD 인스팅트 MI300X 가속기는 대형언어모델(LLM) 훈련 및 추론은 물론 AMD 인스팅트 MI300A 가속처리장치(accelerated processing unit, APU)와 최신 AMD CDNA™ 3 아키텍처와 'Zen 4' CPU를 결합하여 HPC 및 인공지능 워크로드에 획기적인 성능을 제공한다.\nAMD MI300X 인스팅트 가속기 지원과 더불어 델은 ‘생성형 AI 솔루션’의 다음 단계로서 ‘생성형 AI를 위한 델과 AMD의 검증 설계(Dell Validated Design for Generative AI with AMD)’를 선보인다.\n‘생성형 AI를 위한 델과 AMD의 검증 설계’는 내년에 출시 예정인 AMD ROCm™ 기반의 AI 프레임워크를 지원함으로써 델의 생성형 AI 솔루션 생태계를 확장하고 여러 오픈소스 LLM들을 함께 지원할 예정이다.\n한편, AMD 인스팅트 MI300X 가속기가 탑재된 델 파워엣지 XE9680 및 생성형 AI를 위한 델과 AMD의 검증 설계는 2024년 상반기 중 출시될 예정이다.",
      "gentime": "2023-12-07 12:54:40+09:00",
      "img": "https://cdn.aitimes.kr/news/thumbnail/202312/29634_44824_5320_v150.jpg",
      "link": "https://www.aitimes.kr/news/articleView.html?idxno=29634",
      "keywords": [
        "amd",
        "인스팅트",
        "델",
        "서버",
        "생성형",
        "테크놀로지스",
        "mi300x",
        "생성",
        "생태계",
        "ai",
        "확장"
      ],
      "stockerticker": [
        {}
      ]
    },
    {
      "title": "HBM 6세대까지 확장···쫓고 쫓기는 삼성·SK, 수주전 치열",
      "newstext": "삼성전자와 SK하이닉스가 HBM을 두고 치열한 경쟁을 벌이고 있다. 그래픽=이찬희 기자\n\n엔비디아에 AMD까지···HBM3e 탑재 GPU 출시\n\n삼성·SK 'D램 점유율' 10년 만에 최소···HBM 쟁탈전 후끈\n\n미국의 엔비디아와 AMD가 인공지능(AI)에 쓰이는 그래픽저장장치(GPU) 신제품을 연이어 선보인다. 이전 제품보다 처리 속도와 용량 면에서 더 뛰어난 만큼 GPU에 필수적으로 쓰이는 고대역폭메모리(HBM) 반도체 사용량도 증가할 것으로 예측된다. D램 16개를 적층한 6세대 HBM은 오는 2026년 출시될 예정이다.전방산업의 수요 부진으로 반도체 업계가 몸살을 앓고 있으나 HBM 효과는 수치로서 증명되고 있다. 시장을 빠르게 선도한 SK하이닉스가 D램 시장에서 삼성전자와 어깨를 나란히 했을 정도다. 고부가가치 제품의 수요 비중이 빠르게 확대되고 있는 만큼 삼성전자와 SK하이닉스의 '수주전'도 격화될 전망이다.30일 시장조사업체 트렌드포스에 따르면 엔비디아는 HBM3e 6개를 사용한 GPU H200과 8개를 쓰는 B100을 2024년 출시한다. 또 영국 반도체 설계 기업 ARM 기반의 CPU(중앙처리장치)와 GPU를 통합한 GH200과 GB200도 동시에 선보이기로 했다.엔비디아의 추격자로 나선 AMD도 HBM을 탑재한 GPU를 선보일 전망이다. 트렌드포스는 \"AMD는 HBM3을 넣은 MI300 시리즈를 내년에 선보인 이후 MI350을 위해 HBM3e로 전환할 것\"이라며 \"내년 하반기 MI350에 대한 HBM 검증을 시작할 것으로 예상되며 2025년 1분기에 제품을 출시할 것\"이라고 밝혔다.HBM은 첨단 패키지 방식인 TSV(실리콘 관통전극) 기술을 적용해 여러 개의 D램을 수직으로 연결한 반도체를 뜻한다. 일반적으로 1000개 이상의 DQ(데이터 전송 통로)를 확보해 물리적인 면적이 늘어나고 데이터 처리 속도를 혁신적으로 끌어올릴 수 있어 데이터 병목 현상이 발생하는 D램의 단점을 극복할 수 있다.반도체 업계는 1세대 HBM을 'HBM'으로 명시한 뒤 기술 개발에 따라 HBM2(2세대), HBM2e(3세대), HBM3(4세대), HBM3e(5세대) 등으로 지정했다. 6세대 제품인 HBM4는 엔비디아와 기타 CSP(클라우드 서비스 제공 사업자)의 사업 계획에 맞춰 2026년 출시될 것으로 예측됐다. 기존 제품은 D램 칩 12개까지만 적층하지만 HBM4는 16단으로 구성될 것이라는 게 트렌드포스의 설명이다.HBM3e 공급은 마이크론이 한발 앞서 진행 중이다. 트렌드포스는 \"마이크론은 지난 7월 엔비디아에 24기가바이트(GB) HBM3e 샘플을 제공했고 SK하이닉스는 8월 중순에, 삼성전자는 10월 초에 제공했다\"고 전했다.반도체 업계는 전방산업의 수요 둔화로 몸살을 앓고 있으나 HBM 효과는 확실하게 입증되고 있다. 특히 SK하이닉스는 HBM을 앞세워 삼성전자와의 D램 점유율 격차를 5%포인트 이하로 줄이면서 AI 낙수효과를 톡톡히 누리고 있다. 엔비디아 GPU에 쓰이는 HBM3는 SK하이닉스가 올해 3분기까지 독점 공급했던 것으로 알려졌다.올해 3분기 글로벌 D램 시장에서 시장조사업체 옴디아가 조사한 삼성전자의 점유율은 39.4%, SK하이닉스는 35%로 집계됐다. 점유율은 올해 1분기 18.1%포인트 차이가 났으나 2분기는 9%, 3분기는 4.4%포인트차로 절반씩 좁혀지는 추세다.양사 D램 점유율 격차가 가장 컸던 시기는 2016년 3분기로 당시 삼성전자가 48.2%, SK하이닉스가 24.1%를 기록하며 24.1%포인트까지 벌어졌다. 역대 최소 폭은 삼성전자가 25.7%, SK하이닉스가 22.4%를 점유한 2007년 1분기다. 이번 분기 점유율 차이는 2013년 2분기(3.5%) 이후 10년 만에 최소치다.SK하이닉스는 지난 2013년 세계 최초로 HBM을 개발한 데 이어 2019년에는 업계 최고속 HBM2E를 내놓았다. 또 2021년에는 최초로 HBM3를, 올해 4월에도 12단 적층 HBM3를 가장 먼저 선보이기도 했다. 반면 삼성전자는 1세대 HBM은 생산하지 않았고 HBM2를 2016년부터, HBM2E는 2020년부터 양산하기 시작했다.업계 관계자는 \"당시 SK하이닉스는 메모리 반도체가 2010년대 초반 PC에서 벗어나 다양한 애플리케이션으로 사용처가 확대될 것으로 내다봤다\"며 \"시간이 지날수록 용량은 늘리고 처리 속도를 끌어올리는 반도체 개발에 대한 필요성으로 HBM을 개발했다\"고 말했다.현재 D램 시장에서 HBM 규모는 10% 수준에 불과하나 AI 분야가 커지면서 비중이 크게 확대될 것이란 분석이 나온다. 시장조사업체 가트너는 글로벌 AI 반도체 시장 규모가 올해 553억달러에서 2026년에는 861억달러까지 성장할 것으로 전망했다. 또 지난해 11억달러에 그쳤던 HBM 시장 규모는 2027년 51억7700만달러까지 늘어날 것이라고 내다봤다.AI 수요 확대로 삼성전자와 SK하이닉스의 HBM 쟁탈전은 앞으로도 이어질 것으로 보인다. 앞서 3분기 실적 컨퍼런스콜 당시 삼성전자는 \"현재 HBM2e에 이어 HBM3 및 HBM3e 신제품에 대한 사업을 확대하고 있다\"며 \"내년 HBM 공급 역량은 올해 대비 2.5배 이상 확보할 계획\"이라고 밝혔다.SK하이닉스는 \"고객이나 시장 관계자들의 이야기로는 당사의 HBM3e 생산능력(CAPA) 점유율이 압도적인 것으로 이해하고 있다\"며 \"HBM2e, HBM3, HBM3e, HBM4까지 연계해 제품 전환 속도가 매우 빨라 기존에 갖고 있는 양산 품질, 성능 등 경험치 관점에서 봤을 때 당사에게 유리한 환경이라고 보고 있다\"고 전했다.",
      "summary": "삼성전자와 SK하이닉스가 HBM을 두고 치열한 경쟁을 벌이고 있다.\n그래픽=이찬희 기자엔비디아에 AMD까지···HBM3e 탑재 GPU 출시삼성·SK 'D램 점유율' 10년 만에 최소···HBM 쟁탈전 후끈미국의 엔비디아와 AMD가 인공지능(AI)에 쓰이는 그래픽저장장치(GPU) 신제품을 연이어 선보인다.\nD램 16개를 적층한 6세대 HBM은 오는 2026년 출시될 예정이다.전방산업의 수요 부진으로 반도체 업계가 몸살을 앓고 있으나 HBM 효과는 수치로서 증명되고 있다.\n시장을 빠르게 선도한 SK하이닉스가 D램 시장에서 삼성전자와 어깨를 나란히 했을 정도다.\n또 지난해 11억달러에 그쳤던 HBM 시장 규모는 2027년 51억7700만달러까지 늘어날 것이라고 내다봤다.AI 수요 확대로 삼성전자와 SK하이닉스의 HBM 쟁탈전은 앞으로도 이어질 것으로 보인다.",
      "gentime": "2023-11-30 07:35:00+09:00",
      "img": "https://nimage.newsway.co.kr/photo/2023/08/02/20230802000053_0700.png",
      "link": "https://www.newsway.co.kr/news/view?ud=2023112914143704611",
      "keywords": [
        "반도체",
        "hbm",
        "치열",
        "올해",
        "hbm3e",
        "삼성sk",
        "점유율",
        "6세대까지",
        "d램",
        "수주전"
      ],
      "stockerticker": [
        {
          "삼성전자": 11,
          "SK하이닉스": 13,
          "SK": 14,
          "CS": 1
        }
      ]
    },
    {
      "title": "[Who Is ?] 곽노정 SK하이닉스 대표이사 사장",
      "newstext": "▲ 곽노정 SK하이닉스 대표이사 사장이 2023년 5월3일 SK하이닉스 소통 행사에서 위기극복을 위해 열정을 다하는 구성원에게 격려의 말을 전하고 있다. < SK하이닉스 >",
      "summary": "▲ 곽노정 SK하이닉스 대표이사 사장이 2023년 5월3일 SK하이닉스 소통 행사에서 위기극복을 위해 열정을 다하는 구성원에게 격려의 말을 전하고 있다.",
      "gentime": "2023-11-24 08:30:00+09:00",
      "img": "https://www.businesspost.co.kr/news/photo/202311/20231123151649_12315.JPG",
      "link": "https://www.businesspost.co.kr/BP?command=article_view&num=334083",
      "keywords": [
        "sk하이닉스",
        "who",
        "곽노정",
        "is",
        "위해",
        "소통",
        "사장",
        "대표이사"
      ],
      "stockerticker": [
        {
          "SK하이닉스": 3,
          "SK": 3
        }
      ]
    },
    {
      "title": "[어바웃 C] ‘반도체 영업 귀재’ 김주선 사장, SK하이닉스 '스페셜티 메모리' 사업 진두지휘",
      "newstext": "기업 최고 의사결정권자(CEO, CFO, COO, CIO 등)의 행보에서 투자 인사이트를 얻어가세요.\n\n경기 이천 SK하이닉스 공장 전경과 김주선 SK하이닉스 AI 인프라(Infra) 사장. (사진=SK하이닉스)\n\nSK하이닉스가 최근 임원인사와 조직개편을 통해 신설한 'AI 인프라(Infra)'조직을 진두지휘할 김주선 사장은 주로 반도체 영업 현장을 지킨 '영업통'이다.\n\n고대역폭메모리(HBM)를 필두로 SK하이닉스가 '스페셜티(특수)' 메모리반도체 기업으로 변모하는 가운데, 공정 기술과 생산능력뿐만 아니라 고객이 원하는 메모리반도체 수요를 미리 파악해 개발까지 이끄는 기획과 영업 역량의 중요성이 높아지는 데 따른 조치다. 영업 분야에서 잔뼈가 굵은 김 사장이 고객의 AI(인공지능) 반도체 수요를 읽어낼 적임자라고 판단한 것으로 풀이된다.\n\n생산부터 영업까지 30년 '하이닉스 맨'\n\n김주선 SK하이닉스 AI 인프라(Infra) 사장이 지난 2021년 SK하이닉스 뉴스룸과 인터뷰를 진행하고 있다. (사진=SK하이닉스)\n\n김 사장은 1991년 현대전자 반도체 팹(FAB) 생산팀으로 입사해 줄곧 자리를 지킨 인물이다. 1966년생으로 성균관대학교 산업공학과를 졸업해 현대전자, 하이닉스반도체에 이어 지금의 SK하이닉스에 이르기까지 다양한 부서에서 경험을 쌓았다. 반도체 생산에서 국제 대외협력, 재무 등 범위가 넓다. 그는 SK하이닉스 미주법인장을 담당하던 지난 2021년 SK하이닉스 뉴스룸과 진행한 인터뷰에서 \"SK하이닉스와 함께한 지난 30년을 되돌아보면 인사와 조달을 제외한 모든 부서에서 근무한 것 같다\"고 밝힌 바 있다.\n\n다만 임원이 된 이후에는 주로 영업기획과 마케팅전략 분야에 주력했다. 상무 시절에는 영업기획팀장, 마케팅전략그룹장 등을 역임했다. SK하이닉스가 고객과의 접점에서 사업, 기술적 협력관계를 주도하기 위해 'GSM(글로벌 세일즈 & 마케팅)'을 신설한 뒤는 줄곧 GSM 영업본부장으로 일했다. SK하이닉스의 GSM은 영업과 마케팅, 상품기획 등이 융합된 조직이다. 고객의 요구를 선제적으로 반영해 기술 개발을 이끌며 새로운 사업 기회를 모색한다. AI 수요를 타고 주목받는 HBM 역시 GSM 산하 D램상품기획이 개발부터 제조, 판매 계획을 짜는 컨트롤타워 역할을 했다.\n\n김 사장은 뛰어난 고객 대응 능력을 바탕으로 2020년부터는 미주 담당을 겸했다. GSM 산하에는 각 지역별 영업 담당 부서가 편재돼 있는데, 김 사장은 미국에 있는 SK하이닉스 판매법인을 이끌며 엔비디아와 인텔 등 미국에 있는 대형 고객을 직접 상대하는 업무를 수행했다.\n\n최근 조직개편과 임원인사에서 김 사장은 승진과 함께 SK하이닉스의 AI 인프라 조직을 담당하며 회사의 차세대 메모리반도체 사업을 책임지는 핵심 임무를 맡았다. SK하이닉스 내에서 사장 직위를 가진 인물은 대표이사인 곽노정 사장과 김동섭 대외협력담당 사장 등 김 사장을 포함하면 세 명에 불과하다. AI 인프라 조직의 규모와 위상이 대표이사와 어깨를 나란히 할 정도로 높다는 의미다.\n\nAI 인프라 조직은 산하에 기존 GSM에 더해 신설된 'HBM 비즈니스(Business)'와 'AI&넥스트(Next)'를 뒀다. HBM 비즈니스는 부문별로 흩어져있던 HBM 관련 역량과 기능을 결집한 조직이다. AI&넥스트는 차세대 HBM을 비롯해 AI 시대 기술 발전에 따라 파생되는 새로운 시장을 개척하는 일을 한다.\n\nSK하이닉스 '스페셜티' 사업 이끈다\n\nSK하이닉스 고대역폭메모리(HBM) 기술 로드맵. (사진=SK하이닉스)\n\n김 사장의 승진과 AI 인프라 조직 신설은 SK하이닉스의 사업구조 변화의 시작이다. 그동안 키워온 영업 역량을 AI 메모리반도체 중심으로 결집하는 신호탄이다.\n\nSK하이닉스는 메모리반도체 사업에서 일찍이 영업과 고객 대응 역량을 강화했다. 모바일(MX)사업부라는 우량 고객이 있는 삼성전자와 달리 SK하이닉스는 별도의 캡티브마켓(계열사 간 내부 시장)이 존재하지 않았기 때문이다. 그래서 상대적으로 모바일용 D램 매출 비중이 높은 삼성전자와 달리 SK하이닉스는 주로 서버에 탑재되는 D램 시장에서 존재감이 강한 편이다. 서버용 D램은 최종 고객이 소비자인 모바일용 메모리반도체보다 기업간거래(B2B) 성격이 짙다. 그만큼 실제 수요 기업을 관리하고, 성능이나 품질과 관련된 고객 대응이 더 중요하다.\n\nSK하이닉스는 일찍이 미국 어드밴스드마이크로디바이시스(AMD)와 협업해 외장 그래픽처리장치(GPU) 성능 향상을 위해 HBM을 2013년 세계 최초로 개발했다. 당시 HBM은 특수 D램으로 큰 매출을 일으키는 제품은 아니었지만, 삼성전자를 비롯한 선두 메모리반도체 기업이 가지 않은 길을 개척하기 위해 고객 요구에 맞춰 신제품을 만들었다.\n\nSK하이닉스의 고객 대응 역량은 최근 HBM 시장 확대와 함께 빛을 발했다. HBM 시장은 메모리반도체 제조사와 AI 반도체 팹리스(설계업체), 설계자산(IP)업체, 반도체 파운드리(위탁생산기업)에 이어 최종 수요처인 데이터센터 운용사까지 복잡한 생태계 구조를 구성하는 데다 고객의 성능과 생산량 요구에 맞춰 최종 양산이 진행되는 수주형 사업이라는 특징이 있다. 또 수요를 예측해 HBM을 생산하기 위한 실리콘관통전극(TSV) 등 특수한 후공정 투자가 선행돼야 한다. 반도체 업계 관계자는 \"HBM 시장이 갖는 특수성은 메모리반도체 기업에 고객과의 커뮤니케이션 역량이라는 새로운 능력을 요구하는데, 이러한 부분에서는 SK하이닉스가 강점을 갖췄다고 볼 수 있다\"고 전했다.\n\n김 사장이 AI 인프라 조직을 이끌게 된 배경은 메모리반도체 시장이 기존 범용 제품 중심에서 고객 맞춤형 수주 중심으로 판이 바뀌는 흐름과 궤를 같이한다. AI 인프라는 향후 HBM과 AI 메모리반도체를 중심으로 사업구조 변화를 꾀하는 SK하이닉스의 핵심 조직으로 발돋움할 가능성이 높다. 앞서 곽 사장 역시 \"메모리반도체를 범용 제품에서 스페셜티 제품으로 혁신할 것\"이라며 \"과거 방식을 벗어나 고객을 만족시키는 회사만이 살아남을 것\"이라고 강조한 바 있다.",
      "summary": "경기 이천 SK하이닉스 공장 전경과 김주선 SK하이닉스 AI 인프라(Infra) 사장.\n(사진=SK하이닉스)SK하이닉스가 최근 임원인사와 조직개편을 통해 신설한 'AI 인프라(Infra)'조직을 진두지휘할 김주선 사장은 주로 반도체 영업 현장을 지킨 '영업통'이다.\n영업 분야에서 잔뼈가 굵은 김 사장이 고객의 AI(인공지능) 반도체 수요를 읽어낼 적임자라고 판단한 것으로 풀이된다.\n생산부터 영업까지 30년 '하이닉스 맨'김주선 SK하이닉스 AI 인프라(Infra) 사장이 지난 2021년 SK하이닉스 뉴스룸과 인터뷰를 진행하고 있다.\nAI 수요를 타고 주목받는 HBM 역시 GSM 산하 D램상품기획이 개발부터 제조, 판매 계획을 짜는 컨트롤타워 역할을 했다.",
      "gentime": "2023-12-08 17:25:49+09:00",
      "img": "https://cdn.bloter.net/news/thumbnail/202312/609265_213642_5650_v150.jpg",
      "link": "https://www.bloter.net/news/articleView.html?idxno=609265",
      "keywords": [
        "반도체",
        "진두지휘",
        "영업",
        "사업",
        "김주선",
        "스페셜티",
        "sk하이닉스",
        "hbm",
        "귀재",
        "메모리",
        "인프라",
        "메모리반도체",
        "어바웃",
        "사장",
        "고객",
        "ai"
      ],
      "stockerticker": [
        {
          "삼성전자": 3,
          "SK하이닉스": 28,
          "SK": 28,
          "GS": 6
        }
      ]
    },
    {
      "title": "SK하이닉스 'AI인프라' 맡은 글로벌 영업전문가 김주선, 새 시장 발굴 막중",
      "newstext": "▲ 김주선 SK하이닉스 AI(인공지능)인프라 겸 GSM 담당 사장이 새 시장 발굴 임무를 맡는다. < SK하이닉스 >\n\n▲ SK하이닉스의 4세대 HBM인 HBM3. < SK하이닉스 >\n\n[비즈니스포스트] SK하이닉스의 글로벌 영업전문가인 김주선 GSM 담당 사장이 새로 구성된 인공지능산업 담당 조직을 이끈다.김 사장은 HBM시장에서 점차 중요한 역량으로 부각되고 있는 영업전문성을 바탕으로 선두주자 입지를 더욱 단단히 다져나갈 것으로 전망된다.SK하이닉스는 7일 단행한 조직개편을 통해 미래 인공지능(AI) 인프라 시장을 겨냥한 사업조직인 ‘AI인프라’를 신설했다. AI인프라의 수장은 이번 연말인사에서 사장으로 승진한 김주선 GSM 담당이 맡았다.AI인프라는 △HBM 관련 역량과 기능을 결집한 ‘HBM비즈니스’ △글로벌 영업 및 마케팅을 담당하는 ‘GSM’ △ 차세대 HBM 등 인공지능 기술발전에 따라 파생되는 새로운 시장을 발굴하는 임무를 맡는다.AI인프라는 현재 핵심사업으로 떠오른 HBM시장에 초점을 맞추고 있다.SK하이닉스는 “올해 도전적인 글로벌 경영환경에서 위기를 이겨내며 HBM을 중심으로 인공지능 메모리를 선도하는 기술 경쟁력을 시장에서 확고하게 인정받았다”며 “이런 흐름에 맞춰 이번 조직개편과 임원인사를 통해 회사의 인공지능 기술 경쟁력을 공고히 하고자 한다”고 설명했다.AI인프라 담당에 오른 김주선 사장은 영업전문가로서 오랜 기간 고객사를 상대해 온 만큼 그동안 다져놓은 수주역량을 바탕으로 HBM사업 확장을 이끌 것으로 전망된다.HBM사업은 파운드리(반도체 위탁생산) 분야처럼 수주역량이 점차 중요한 요소로 부각되고 있어 영업전문가로서 김 사장의 역량이 발휘될 여지가 크다.2024년부터 양산될 예정인 HBM3E(5세대 HBM) 이후에는 초기단계부터 인공지능 사업을 하는 고객과 긴밀한 협업 속에 메모리 스펙을 구성해야 한다. 설계 및 생산 방식은 물론 마케팅 등 산업 전반에 큰 변화가 나타날 것으로 예상된다.이는 HBM을 비롯한 인공지능 서버용 메모리가 AI서비스별로 최적화된 설계를 요구함에 따라 ‘메모리의 파운드리화’가 일어나고 있는 영향에 따른 것이다.반도체업계 한 관계자는 “빅테크 기업들의 인공지능 서비스는 회사별로 차별화될 것으로 전망된다”며 “이에 따라 인공지능 학습을 진행하는 방식도 제각각 달라지므로 회사마다 필요로 하는 메모리의 스펙도 다변화될 수밖에 없다”고 설명했다.김 사장은 자신이 갖고 있는 영업전문성을 활용해 SK하이닉스의 수주역량을 높이고 SK하이닉스가 HBM 시장에서 차지하고 있는 선두주자로서 위상을 지켜나갈 것으로 전망된다.HBM은 SK하이닉스의 성장동력으로서 갖는 의미가 커지고 있다.대만 시장조사기관 트렌드포스는 “인공지능(AI) 열풍 속에서 HBM 기술이 주목을 받고 있다”며 “2023년 HBM 수요가 전년 대비 58% 증가하고 2024년에는 약 30% 추가 성장할 것”이라고 내다봤다.현재로선 SK하이닉스가 HBM 시장에서 경쟁우위를 나타내고 있다. 트렌드포스에 따르면 SK하이닉스는 지난해 HBM 시장점유율이 50%로 경쟁업체인 삼성전자(40%)를 누르는데 성공했다.증권업계에 따르면 올해와 내년에도 SK하이닉스가 HBM시장에서 우위를 이어갈 것이라는 관측이 우세하다.김광진 한화증권 연구원은 “SK하이닉스는 앞으로 지속해서 중요도가 상승할 HBM 시장에서 업계 1위 지위를 내년까지 유지할 가능성이 높다”고 말했다.다만 HBM 시장은 경쟁도 치열해지고 있다.특히 메모리 1위 삼성전자는 차세대 HBM시장에서 파운드리(반도체위탁생산) 사업도 함께 하고 있다는 점을 앞세워 SK하이닉스를 위협할 것으로 전망된다.삼성전자는 SK하이닉스와 달리 HBM 및 HBM이 들어가는 반도체 생산과 패키징까지 일괄수주할 수 있다는 점을 바탕으로 수주경쟁력을 뒷받침하는 전략을 세워두고 있다.이에 따라 HBM 수주경쟁은 차세대 제품시장에서 더욱 치열해질 가능성이 크다.김 사장은 1991년 2월 SK하이닉스의 전신인 현대전자의 반도체 FAB생산팀에 입사해 핵심 부서를 고루 돌며 경력을 쌓았다. 글로벌 영업과 마케팅을 담당하는 GSM에서 국제무역 문제 등을 처리했으며 회계팀에서도 일했다. 영업 부서에서는 영업기획에서부터 실무까지 모든 업무를 담당했다.2017년에는 GSM 영업본부장을 맡아 3년간 근무한 뒤 SK하이닉스 미주 법인장으로 재직했다. 2022년에 GSM 담당도 도맡았다.SK하이닉스 한 관계자는 비즈니스포스트와 통화에서 “김주선 사장은 미주 법인장과 영업마케팅 등을 거치며 시장과 고객들에 대한 인사이트를 쌓았으며 마케팅과 영업에 쪽에서 중요한 역할을 담당했다”며 “김 사장이 사장에 오른 데는 HBM 등 메모리반도체가 파운드리에 준할 정도로 고객사와의 관계가 중요해졌다는 등의 사실도 영향을 미친 것으로 보인다”고 말했다. 김바램 기자",
      "summary": "▲ 김주선 SK하이닉스 AI(인공지능)인프라 겸 GSM 담당 사장이 새 시장 발굴 임무를 맡는다.\n< SK하이닉스 >▲ SK하이닉스의 4세대 HBM인 HBM3.\n< SK하이닉스 >[비즈니스포스트] SK하이닉스의 글로벌 영업전문가인 김주선 GSM 담당 사장이 새로 구성된 인공지능산업 담당 조직을 이끈다.김 사장은 HBM시장에서 점차 중요한 역량으로 부각되고 있는 영업전문성을 바탕으로 선두주자 입지를 더욱 단단히 다져나갈 것으로 전망된다.SK하이닉스는 7일 단행한 조직개편을 통해 미래 인공지능(AI) 인프라 시장을 겨냥한 사업조직인 ‘AI인프라’를 신설했다.\n글로벌 영업과 마케팅을 담당하는 GSM에서 국제무역 문제 등을 처리했으며 회계팀에서도 일했다.\n영업 부서에서는 영업기획에서부터 실무까지 모든 업무를 담당했다.2017년에는 GSM 영업본부장을 맡아 3년간 근무한 뒤 SK하이닉스 미주 법인장으로 재직했다.",
      "gentime": "2023-12-07 17:14:22+09:00",
      "img": "https://www.businesspost.co.kr/news/photo/202312/20231207171026_78585.jpg",
      "link": "https://www.businesspost.co.kr/BP?command=article_view&num=335534",
      "keywords": [
        "새",
        "ai인프라",
        "gsm",
        "발굴",
        "시장",
        "김주선",
        "hbm",
        "따라",
        "sk하이닉스",
        "인공지능",
        "글로벌"
      ],
      "stockerticker": [
        {
          "삼성전자": 3,
          "SK하이닉스": 19,
          "SK": 19,
          "GS": 7,
          "한화": 1
        }
      ]
    },
    {
      "title": "[피스앤칩스]'4년후 AI반도체 전성시대 온다'..내년 초 '5세대 칩' 공급이 출발점",
      "newstext": "HBM 효과로 내년 반도체 수출 증가\n\n내년 HBM 시장 규모는 172% 확대\n\n\n\n최신 5세대(HBM3E) 공급 시기 전망\n\n\"HBM4 시대, 맞춤형 추세 확산할 것\"\n\n\"인공지능(AI) 산업이 성장하면서 고대역폭 메모리(HBM) 포함 차세대 반도체가 내년 IT 수출 회복을 이끌 것으로 전망한다.\" (한국무역협회)\n\n반도체 업황이 조금씩 회복 추세를 보이는 가운데 내년 시장을 바라보는 긍정적인 전망이 잇달아 나오고 있습니다. 국내 수출에서 반도체가 차지하는 비중이 큰 만큼 이를 기대하는 발언도 나오고 있죠.\n\n무협은 내년에 반도체 품목의 수출 규모가 올해 대비 21.9% 늘어날 것으로 예상했습니다. 특히 AI 수요가 급증하면서 AI용 메모리 제품인 HBM 활약이 두드러진다고 설명했습니다.\n\n내년엔 AI 서버 출하량이 올해보다 38% 늘면서 HBM 시장 규모도 172% 증가한다고 하는데요, HBM이 고부가 제품인 만큼 메모리 업계 매출을 늘리는 데 도움이 클 전망입니다.\n\n현재 삼성전자와 SK하이닉스, 미국 마이크론은 HBM 최신 제품으로 HBM3E를 개발한 상태입니다. HBM은 그간 1세대(HBM), 2세대(HBM2), 3세대(HBM2E), 4세대(HBM3) 순으로 나왔으며 내년엔 5세대인 HBM3E가 시장에서 본격적으로 쓰인다고 합니다.\n\nHBM은 그래픽처리장치(GPU)와 함께 AI 서버에 쓰이다 보니 GPU 업계에 공급되는 시점이 중요한데요, 시장조사업체 트렌드포스는 지난주 관련 보고서를 통해 GPU 업체인 미국 엔비디아가 내년 1분기까지 HBM3E 공급 업체를 정할 것으로 내다봤습니다.\n\n최근 엔비디아가 늘어나는 시장 수요에 대응하기 위해 GPU 신제품 출시 주기를 앞당기면서 HBM3E 공급 시점이 빨라지고 있다는 전망도 나왔죠. 김동원 KB증권 연구원은 \"엔비디아가 내년 1월 HBM3E 공급 업체를 확정하고 신제품인 B100을 내년 2분기에 출시할 것\"이라고 했답니다.\n\n이 경우 6세대(HBM4) 제품을 만나는 시기 또한 앞당겨질 것으로 보입니다. 삼성전자, SK하이닉스는 2025년에 HBM4를 선보이겠다는 계획을 밝힌 상태인데요, 시장조사업체 옴디아는 HBM4가 2025년 등장하고 2027년이 되면 HBM 시장 주류 제품으로 성장할 것으로 내다봤습니다.\n\nHBM4 시대가 되면 새로운 제조 방식이 도입되면서 맞춤형 메모리 추세가 두드러질 수 있다는 전망도 나온 상황입니다. 트렌드포스는 \"이러한 움직임이 (시장 내) 고유한 설계 및 가격 책정 전략을 불러올 것\"이라며 \"기존의 틀에서 벗어나 HBM 기술에 특화된 생산 시대를 예고하고 있다\"고 했습니다.\n\n편집자주 현대 산업의 쌀로 불리는 반도체. 매일 듣는 용어이지만 막상 설명하려고 하면 도통 입이 떨어지지 않죠. 어렵기만 한 반도체 개념과 산업 전반의 흐름을 피스앤칩스에서 쉽게 떠먹여 드릴게요. 숟가락만 올려두시면 됩니다.\n\n\n\n\n\n\n\n김평화 기자 peace@asiae.co.kr\n\n\n\nAD\n\n\n\n<ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지>",
      "summary": "HBM 효과로 내년 반도체 수출 증가내년 HBM 시장 규모는 172% 확대최신 5세대(HBM3E) 공급 시기 전망\"HBM4 시대, 맞춤형 추세 확산할 것\"\"인공지능(AI) 산업이 성장하면서 고대역폭 메모리(HBM) 포함 차세대 반도체가 내년 IT 수출 회복을 이끌 것으로 전망한다.\"\n내년엔 AI 서버 출하량이 올해보다 38% 늘면서 HBM 시장 규모도 172% 증가한다고 하는데요, HBM이 고부가 제품인 만큼 메모리 업계 매출을 늘리는 데 도움이 클 전망입니다.\n최근 엔비디아가 늘어나는 시장 수요에 대응하기 위해 GPU 신제품 출시 주기를 앞당기면서 HBM3E 공급 시점이 빨라지고 있다는 전망도 나왔죠.\n김동원 KB증권 연구원은 \"엔비디아가 내년 1월 HBM3E 공급 업체를 확정하고 신제품인 B100을 내년 2분기에 출시할 것\"이라고 했답니다.\n삼성전자, SK하이닉스는 2025년에 HBM4를 선보이겠다는 계획을 밝힌 상태인데요, 시장조사업체 옴디아는 HBM4가 2025년 등장하고 2027년이 되면 HBM 시장 주류 제품으로 성장할 것으로 내다봤습니다.",
      "gentime": "2023-12-04 08:40:00",
      "img": "https://cwstatic.asiae.co.kr/asiae_v2/asiae_news.png",
      "link": "https://view.asiae.co.kr/article/2023120115422480151",
      "keywords": [
        "전성시대",
        "출발점",
        "5세대",
        "초",
        "ai반도체",
        "온다내년",
        "시장",
        "hbm",
        "hbm3e",
        "피스앤칩스4년후",
        "반도체",
        "공급",
        "메모리",
        "수출",
        "내년",
        "칩"
      ],
      "stockerticker": [
        {
          "삼성전자": 2,
          "SK하이닉스": 2,
          "SK": 2,
          "아시아경제": 1
        }
      ]
    }
  ],
  "company": {
    "SK": 72,
    "SK하이닉스": 71,
    "삼성전자": 43,
    "GS": 13,
    "LS": 1,
    "진영": 1,
    "CS": 1,
    "한화": 1,
    "아시아경제": 1
  }
}