{
  "newscontents": [
    {
      "title": "포스코, 아르헨티나서 '리튬으로 벌어들인' 외화 반출 허가 획득",
      "newstext": "[더구루=오소영 기자] 포스코가 아르헨티나에서 외화를 일정 비율 반출할 수 있는 권한을 얻었다. 리튬 수출에 따른 수익 확대가 기대된다.\n\n7일 아르헨티나 관보에 따르면 현지 재무부는 지난 5일(현지시간) 포스코 아르헨티나 법인을 수출투자촉진 제도 대상 기업으로 승인했다.\n\n이 제도는 외화 반출을 허용해 주는 내용을 골자로 한다. 아르헨티나는 외화 보유고가 낮아 기업들의 외화 반출을 금지하고 있다. 하지만 리튬을 비롯해 신성장 산업에 한해 투자와 수출을 촉진하고자 예외를 적용하는 시행령을 2021년 4월부터 시행했다. 선정 기업은 벌어들인 외화의 최대 20%까지 페소로 바꾸지 않고 그대로 반출할 수 있다.\n\n포스코는 현지 정부의 지원을 토대로 아르헨티나 사업의 수익성을 강화한다. 포스코는 2018년 아르헨티나 북쪽 지역에 위치한 옴브레 무에르코 염호를 선제적으로 인수했다. 지난해 연산 2만5000톤(t) 규모의 탄산리튬을 생산하는 1단계 상공정과 탄산리튬을 수산화리튬으로 변환하는 하공정 공장 건설을 시작했다. 이어 지난 7월 동일한 규모로 2단계 상공정도 착공, 전기차 120만 대를 만들 수 있는 양인 연산 5만t 생산체제를 갖추게 됐다.\n\n아르헨티나 텔람 통신사는 포스코가 2단계에 걸쳐 총 16억 달러(약 2조1000억원)를 투자했을 것으로 추정했다. 향후 투자액을 40억 달러(약 5조2600억원)까지 늘리고 2028년까지 아르헨티나 염호에서 10만t을 생산한다는 목표다. 아르헨티나 중앙은행(BCRA)은 포스코가 리튬 수출로 2055년까지 308억2600만 달러(약 40조5300억원)의 현금흐름을 창출할 것으로 예상했다.",
      "summary": "[더구루=오소영 기자] 포스코가 아르헨티나에서 외화를 일정 비율 반출할 수 있는 권한을 얻었다.\n7일 아르헨티나 관보에 따르면 현지 재무부는 지난 5일(현지시간) 포스코 아르헨티나 법인을 수출투자촉진 제도 대상 기업으로 승인했다.\n아르헨티나는 외화 보유고가 낮아 기업들의 외화 반출을 금지하고 있다.\n이어 지난 7월 동일한 규모로 2단계 상공정도 착공, 전기차 120만 대를 만들 수 있는 양인 연산 5만t 생산체제를 갖추게 됐다.\n아르헨티나 중앙은행(BCRA)은 포스코가 리튬 수출로 2055년까지 308억2600만 달러(약 40조5300억원)의 현금흐름을 창출할 것으로 예상했다.",
      "gentime": "2023-12-07 15:10:42+09:00",
      "img": "https://www.theguru.co.kr/data/photos/20231249/art_17019042207451_cab431.png",
      "link": "https://www.theguru.co.kr/news/article.html?no=63568",
      "keywords": [
        "허가",
        "벌어들인",
        "연산",
        "있는",
        "현지",
        "반출",
        "획득",
        "탄산리튬을",
        "달러약",
        "아르헨티나",
        "외화",
        "포스코",
        "리튬으로",
        "포스코가",
        "아르헨티나서",
        "수",
        "지난"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "포스코": 6,
        "아르헨티나": 9
      },
      "coincounts": {
        "KRW-TON": 1
      },
      "product": 54
    },
    {
      "title": "포스코, 양자컴퓨터로 배터리 신소재 개발 '속도' 낸다",
      "newstext": "포스코, 양자컴퓨터로 배터리 신소재 개발 '속도' 낸다 이미지 확대보기 서울 대치동 포스코센터 앞에 설치된 포스코 조형물. 사진=연합뉴스\n\n◇양자 컴퓨팅, 도전과 기회\n\n◇포스코, 배터리 소재 개발 가속화\n\n포스코 홀딩스(이하 포스코)는 배터리 소재를 시뮬레이션하는 새로운 기술을 개발하기 위해 양자 컴퓨터 회사인 큐씨웨어(QC Ware Corp)와 파트너십을 맺었다고 7일(현지시간) 발표했다. 이 파트너십은 전기 자동차 배터리에 대한 수요가 증가함에 따라 기업들이 더 오래 지속되고 충전 시간이 더 짧은 배터리용 지속 가능한 소재를 조달하기 위한 혁신적인 방법을 계속해서 모색하고 있는 상황에서 이루어졌다.새로운 배터리 설계를 설계하려면 테스트가 필요하며, 이는 시간과 비용이 많이 소요될 수 있다. 에너지 전환 경쟁에서 양자 컴퓨터는 프로세스 속도를 높이고 일부 기업을 앞서게 하는 도구가 될 수 있다. 배터리 설계자가 실행 가능한 재료를 시뮬레이션하는 데 컴퓨터가 이미 사용되고 있다. 그러나 양자 컴퓨터는 한계를 제거하고 비용을 절감하여 배터리 설계 프로세스의 속도를 높일 수 있다.한국 정부는 배터리 산업에 대한 지원을 확대하고 있다. 2023년에는 전기차 배터리 분야에 정책자금 약 1조 300억원이 지원될 예정이다. 또한, 배터리 기업들은 국내 생산능력 제고를 위해 8조원 규모의 투자 프로젝트를 계획 중이며, 정부는 이를 위해 수출 촉진을 위한 핵심광물 등 해외자원개발 세제를 지원할 계획이다.포스코와 큐씨웨어는 한국 정부의 지원금을 활용해 리튬 배터리용 고체 전해질을 현실적으로 시뮬레이션할 예정이다. 그런 다음 회사는 이미 사용 중인 최상의 접근 방식과 새로운 양자 컴퓨팅 방법을 벤치마킹하기 위해 노력할 것이다.이번 연구는 과학기술정보통신부 산하 한국연구재단(NRF)이 지원하고, 포스코 미래기술연구원이 주도한다. 포스코홀딩스는 올해 초 '양자컴퓨팅 기반 친환경 소재 시뮬레이션 기술 개발' 과제로 '양자컴퓨팅 기반 양자우위 챌린지 연구'지원금을 신청했다.큐씨웨어(QC Ware)는 양자 컴퓨팅 소프트웨어 분야에서 선도적인 기업이다. 2014년에 미국 실리콘밸리에서 설립된 이 회사는 기계 학습과 화학 시뮬레이션을 전문으로 하며, 다양한 양자 및 고전 컴퓨팅 하드웨어를 개발하고 있다.양자 컴퓨팅은 양자역학의 원리를 활용하여 정보를 처리하는 기술이다. 일반 컴퓨터는 0과 1의 비트로 정보를 표현하고 연산하지만, 양자 컴퓨터는 0과 1의 중첩 상태를 가질 수 있는 큐비트를 사용한다. 이렇게 하면 여러 비트의 정보를 한 번에 처리할 수 있어서, 일반 컴퓨터보다 훨씬 빠르고 효율적으로 문제를 해결할 수 있다.이로인해 암호 해독, 최적화 문제, 재료과학, 금융 모델링 등의 분야에서 양자 컴퓨터는 혁신적인 솔루션을 제공할 수 있는 잠재력을 가지고 있다.그러나 양자 컴퓨터의 개발은 아직 초기 단계에 있으며, 많은 기술적 도전 과제가 남아 있다. 양자 컴퓨터는 매우 낮은 온도에서만 작동할 수 있기 때문에, 복잡한 냉각 시스템이 필요하다. 또한, 모든 문제에 유용하지는 않으며, 양자 컴퓨터가 가장 잘 작동하는 분야를 찾는 것은 쉽지 않다. 마지막으로, 양자 컴퓨터는 많은 에너지를 소비하며, 환경에 부정적인 영향을 줄 수 있다.큐씨웨어는 이러한 도전 과제를 극복하기 위해 끊임없이 연구하고 개발하고 있다. 큐씨웨어는 양자 컴퓨팅 소프트웨어의 성능과 안정성을 향상시키고, 다양한 산업 분야에서 양자 컴퓨팅의 적용 가능성을 탐색하고, 에너지 효율성과 환경 친화성을 고려하고 있다.포스코는 전기차 배터리 산업에서 선두주자가 되기 위해 다양한 투자를 진행하고 있다. 그 중 하나로, 포스코는 아르헨티나의 옴브레 무에르토(Hombre Muerto) 염호에서 리튬을 추출하여 전기차 배터리를 제조하는데 필요한 핵심 소재인 수산화리튬을 생산하고 있다.이 염호는 전 세계 리튬의 65%가 매장된 '리튬 삼각지대'에 위치해 있다. 포스코는 이 염호에서 연간 2만5000톤의 수산화리튬을 생산할 수 있는 공장을 건설하였으며, 2024년 상반기에 상업 생산을 시작할 계획이다¹. 또한, 2028년까지 아르헨티나 내 리튬 사업을 최대 10만톤까지 확대할 계획이 있다.포스코는 국내에서도 리튬 사업을 진행하고 있다. 포스코는 전남 율촌산업단지에 위치한 포스코필바라리튬솔루션의 수산화리튬 공장을 준공하였다. 이 공장은 전기차 배터리 원료인 수산화리튬을 국내에서 처음으로 상업적으로 생산하게 되었다.옴브레 무에르토 염호에서의 리튬 사업은 포스코뿐만 아니라 세계 최대의 기업들과도 접점을 가지고 있다. 이 공장은 리벤트 코퍼레이션 등을 포함한 여러 기업들과 함께 운영되고 있다.포스코그룹은 배터리 원료인 리튬과 니켈, 그리고 소재 제조, 폐배터리 재활용에 이르는 전 과정을 아우르는 가치사슬을 구축하고 있다. 이들은 배터리 금속 공급망을 독립적으로 운영하고, 중국 기업에 대한 의존도를 줄이는 것을 목표로 삼고 있다. 이런 투자와 노력을 통해 포스코는 전기차 배터리 산업에서 리더의 위치를 확고히 하고 있다.이번 파트너십은 포스코의 이러한 노력의 일환으로 볼 수 있다. 양자 컴퓨팅을 활용하면 배터리 소재의 성능과 안정성을 빠르고 정확하게 평가할 수 있기 때문에, 포스코는 리튬과 니켈과 같은 배터리 원료의 효율적인 사용과 고품질 배터리 소재의 개발을 위한 연구를 더욱 가속화할 수 있을 것으로 전망된다.홍정화 글로벌이코노믹 기자 noja@g-enews.com",
      "summary": "포스코, 양자컴퓨터로 배터리 신소재 개발 '속도' 낸다 이미지 확대보기 서울 대치동 포스코센터 앞에 설치된 포스코 조형물.\n사진=연합뉴스◇양자 컴퓨팅, 도전과 기회◇포스코, 배터리 소재 개발 가속화포스코 홀딩스(이하 포스코)는 배터리 소재를 시뮬레이션하는 새로운 기술을 개발하기 위해 양자 컴퓨터 회사인 큐씨웨어(QC Ware Corp)와 파트너십을 맺었다고 7일(현지시간) 발표했다.\n그러나 양자 컴퓨터는 한계를 제거하고 비용을 절감하여 배터리 설계 프로세스의 속도를 높일 수 있다.한국 정부는 배터리 산업에 대한 지원을 확대하고 있다.\n포스코홀딩스는 올해 초 '양자컴퓨팅 기반 친환경 소재 시뮬레이션 기술 개발' 과제로 '양자컴퓨팅 기반 양자우위 챌린지 연구'지원금을 신청했다.큐씨웨어(QC Ware)는 양자 컴퓨팅 소프트웨어 분야에서 선도적인 기업이다.\n이런 투자와 노력을 통해 포스코는 전기차 배터리 산업에서 리더의 위치를 확고히 하고 있다.이번 파트너십은 포스코의 이러한 노력의 일환으로 볼 수 있다.",
      "gentime": "2023-12-08 14:08:34+09:00",
      "img": "https://nimage.g-enews.com/phpwas/restmb_allidxmake.php?idx=5&simg=2023112416484703077a67d2c7d5a10625224987.jpg",
      "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202312081406135243e8b8a793f7_1/article.html",
      "keywords": [
        "개발",
        "있다",
        "속도",
        "낸다",
        "양자컴퓨터로",
        "배터리",
        "컴퓨터는",
        "포스코는",
        "리튬",
        "신소재",
        "컴퓨팅",
        "수",
        "포스코",
        "전기차",
        "위해",
        "양자"
      ],
      "stockerticker": [
        {
          "코센": 1
        }
      ],
      "searchkeycount": {
        "포스코": 9,
        "아르헨티나": 2
      },
      "coincounts": {
        "KRW-TON": 2
      },
      "product": 18
    },
    {
      "title": "[단독] 포스코 '양자 컴퓨터' 활용 가속도, 큐씨웨어와 배터리 신소재 개발",
      "newstext": "[더구루=길소연 기자] 포스코홀딩스가 양자 컴퓨터 회사인 큐씨웨어(QC Ware)와 손잡고 배터리 신소재 개발에 나선다. 배터리 소재 개발 과정을 양자 컴퓨터로 시뮬레이션해 개발 속도를 높인다.\n\n8일 업계에 따르면 포스코홀딩스는 7일(현지시간) 큐씨웨어와 파트너십을 맺고 배터리 신소재를 시뮬레이션하는 기술을 공동 개발한다.\n\n포스코홀딩스와 큐씨웨어는 정부의 지원금을 활용해 리튬 배터리용 고체 전해질을 현실적으로 시뮬레이션할 예정이다. 이미 사용 중인 최상의 접근 방식과 새로운 양자 컴퓨팅 방법을 벤치마킹하기 위해 노력한다.\n\n이번 연구는 과학기술정보통신부 산하 한국연구재단(NRF)이 지원하고, 포스코 미래기술연구원이 주도한다. 포스코홀딩스는 올해 초 '양자컴퓨팅 기반 친환경 소재 시뮬레이션 기술 개발' 과제로 '양자컴퓨팅 기반 양자우위 챌린지 연구' 지원금을 신청했다.\n\n포스코홀딩스는 전기 자동차 배터리에 대한 수요가 증가함에 따라 더 오래 지속되고 충전 시간이 더 짧은 배터리용 지속 가능한 소재를 조달하기 위한 혁신적인 방법을 모색해왔다. 새로운 배터리 설계를 설계하려면 테스트가 필요하고 시간과 비용이 많이 소요되는데 양자 컴퓨터를 활용해 비용을 절감하고 정확도를 높여 배터리 설계 프로세스의 속도를 높인다는 방침이다.\n\n양자 컴퓨터는 양자 물리학의 규칙을 사용해 일반 컴퓨터가 처리할 수 없는 방식으로 정보를 처리하는 초강력 계산기이다. 데이터를 동시다발로 처리할 수 있어 현존하는 전통 컴퓨터로는 결코 해결할 수 없는 문제를 풀 수 있는 '꿈의 기술'로 불린다.\n\n다만 케이블로 연결하는 방식은 온도 변화로 인해 속도가 느려지는 등의 문제가 발생할 수 있다는 단점이 있다. 또 향후 수천 혹은 수만 개 이상의 큐비트를 활용하는 대규모 양자컴퓨팅에서는 양자컴퓨터 크기가 커지고 긴 연결 거리로 인해 신호 손실이 확대되는 등의 한계가 존재한다.\n\n양자·고전 컴퓨팅 소프트웨어 회사인 큐씨웨어는 기계 학습과 화학 시뮬레이션을 전문으로 한다. 단기 양자 및 최첨단 클래식 컴퓨팅 하드웨어를 모두 개발한다.\n\n포스코그룹은 리튬과 니켈로 대표되는 배터리 원료부터 소재, 폐배터리 재활용까지 이어지는 가치사슬을 공고히 하고 있다. 자급자족 가능한 배터리 금속 공급망을 구축하고 중국 기업에 대한 의존도를 줄이는 것이 목표이다.\n\n리튬 자원 확보를 위해서는 아르헨티나의 옴브레 무에르토(Hombre Muerto) 염호를 인수했다. 현재 염수를 이용한 리튬 생산 초기 단계를 진행 중이다. 2028년까지 아르헨티나 내 리튬 사업을 최대 10만톤(t)까지 확대할 계획이다.\n\n국내 배터리 소재용 수산화리튬 공장도 건설한다. 리튬공장의 수산화리튬 생산능력은 연 2만5000t 규모다. 이는 전기차 약 60만 대를 만들 수 있는 양이다. 포스코홀딩스는 2025년 준공을 목표로 약 5750억원을 투자할 예정이다.",
      "summary": "[더구루=길소연 기자] 포스코홀딩스가 양자 컴퓨터 회사인 큐씨웨어(QC Ware)와 손잡고 배터리 신소재 개발에 나선다.\n배터리 소재 개발 과정을 양자 컴퓨터로 시뮬레이션해 개발 속도를 높인다.\n포스코홀딩스와 큐씨웨어는 정부의 지원금을 활용해 리튬 배터리용 고체 전해질을 현실적으로 시뮬레이션할 예정이다.\n이미 사용 중인 최상의 접근 방식과 새로운 양자 컴퓨팅 방법을 벤치마킹하기 위해 노력한다.\n새로운 배터리 설계를 설계하려면 테스트가 필요하고 시간과 비용이 많이 소요되는데 양자 컴퓨터를 활용해 비용을 절감하고 정확도를 높여 배터리 설계 프로세스의 속도를 높인다는 방침이다.",
      "gentime": "2023-12-08 07:51:45+09:00",
      "img": "https://www.theguru.co.kr/data/photos/20231249/art_17019888584187_185971.png",
      "link": "https://www.theguru.co.kr/news/article.html?no=63640",
      "keywords": [
        "가속도",
        "개발",
        "컴퓨터",
        "활용해",
        "포스코홀딩스는",
        "활용",
        "큐씨웨어와",
        "배터리",
        "단독",
        "리튬",
        "신소재",
        "회사인",
        "컴퓨팅",
        "수",
        "포스코",
        "소재",
        "양자"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "포스코": 1,
        "아르헨티나": 2
      },
      "coincounts": {
        "KRW-TON": 1
      },
      "product": 2
    },
    {
      "title": "[모닝픽] 포스코, 큐씨웨어와 손잡고 양자컴퓨터 배터리 신소재 개발 가속",
      "newstext": "[모닝픽] 포스코, 큐씨웨어와 손잡고 양자컴퓨터 배터리 신소재 개발 가속 이미지 확대보기\n\n◇무디스, 중국 이어 홍콩·마카오와 은행 등급도 하향 조정\n\n◇포스코, 큐씨웨어와 손잡고 양자컴퓨터로 배터리 신소재 개발 가속\n\n◇KB증권, 2023년 대한민국 최고의 투자은행 선정\n\n◇오토크립트, 히타치 솔루션스와 협력해 일본 자동차 산업에 V2X 및 차량 시스템 보안 제공\n\n◇아반카고, 코코넛사일로와 손잡고 화물 운송 디지털화 추진\n\n◇경남기업, 베트남 434억원 비엣찌 폐수 처리 프로젝트 15년째 '미완공'\n\n◇차량 관리 소프트웨어 취약점, 해커가 수천 대 차량 조종 가능\n\n◇관절염 치료제 바리시티닙, 제1형 당뇨병 진행 억제 효과 입증\n\n무디스가 7일(현지시간) 중국 정부의 신용등급 강등에 이어 홍콩, 마카오, 중국 국영 기업 및 은행의 신용등급 전망을 하향 조정했다. 이 조치는 홍콩과 마카오가 중국과 밀접한 관계를 맺고 있다는 점을 반영한 것이라고 무디스는 설명했다. 홍콩은 이에 대해 중국과의 관계가 장기적 발전의 원천이라고 반박했다. 무디스는 홍콩의 자치권 침식이 계속될 것으로 예상하며, 중국 경제의 약화가 홍콩 경제에도 영향을 미칠 수 있음을 지적했다. 또한, 26개 지방정부 금융기관과 4개 국유기업, 8개 중국 은행의 신용등급 전망도 부정적으로 조정되었다.포스코가 전기차 배터리의 수요 증가에 대응하여 배터리 소재를 혁신하고자 양자 컴퓨터 기업 큐씨웨어(QC Ware Corp.)와 협력을 발표했다. 이 파트너십은 배터리 설계 과정에서 시간과 비용을 절감하고, 프로세스 속도를 높이는 데 중점을 두고 있다. 양자 컴퓨터는 이미 재료 시뮬레이션에 사용되고 있으며, 이를 통해 실험 없이도 어떤 재료가 더 효과적인지 확인할 수 있다. 포스코와 큐씨웨어는 한국 정부의 보조금을 사용하여 리튬 배터리용 현실적인 고체 전해질을 시뮬레이션하고, 기존의 최상의 접근 방식과 새로운 양자 컴퓨팅 방법을 비교할 예정이다.KB증권이 한국 최고의 투자은행으로 선정되었다고 아시아머니가 보도했다. 이들은 모든 상품 부문에서 높은 성과를 보이며 소득 성장을 달성했다. KB증권은 2022년 수수료 수익이 11.2% 증가한 3,820억원을 기록했으며, 블룸버그 인수 금융 리그 테이블에서 1위에 올랐다. 부채 관리와 주식 거래에서도 두각을 나타냈으며, 새로운 AI 포트폴리오 관리 프로그램 '오토파일럿 서비스'를 포함한 혁신적인 투자 은행 서비스를 제공했다.자동차 사이버 보안 및 모빌리티 솔루션 분야의 업계 선두주자 오토크립트가 글로벌 IT 서비스 제공업체인 히타치 솔루션스(Hitachi Solutions)와 파트너십을 체결했다. 이들은 일본의 자동차 OEM과 공급업체에 차량의 V2X 및 시스템 보안에 관한 공동 서비스와 컨설팅을 제공할 예정이다. 이 파트너십은 차량의 소프트웨어 정의 증가와 사이버 보안의 중요성 증가에 대응하여, OEM들이 사이버 보안 요구 사항을 충족하고 규정을 준수할 수 있도록 지원한다. 오토크립트는 사이버 보안 엔지니어링을 간소화하고 효율성을 극대화하는 것을 목표로 하며, 히타치 솔루션스는 광범위한 규정 준수 컨설팅을 제공한다.아르헨티나가 한국의 기술기업 코코넛사일로와 손잡고 화물 운송에 인공지능(AI)을 적용하기로 했다. 이 새로운 파트너십은 아반카고(Avancargo)와 한국의 코코넛사일로 간의 합작 투자 결과로, 물류 프로세스를 디지털화하고 단순화하는 데 중점을 둘 예정이다. 이들의 목표는 물류 체인의 가장 어려운 부분을 디지털 방식으로 변환하여 전체 프로세스를 보다 효율적으로 만드는 것이다. AI 기술은 운송업체가 수동으로 데이터를 입력할 필요 없이 정보를 자동으로 읽고 로드하여 오류 가능성을 줄이는 데 사용된다. 라틴 아메리카와 카리브해 지역의 화물 운송 부문은 디지털 기술 채택이 느리며, 특히 중소기업이 기술 변화를 통합하는 데 어려움을 겪고 있다. 아반카고의 이번 혁신은 이러한 문제를 해결하고 물류 업계의 디지털화를 촉진할 것으로 기대된다.베트남 비엣찌(Viet Tri) 도시 폐수 수집 및 처리 시스템 건설 프로젝트는 15년 전에 시작되었지만, 8500억 동(약 434억 원)의 투자에도 불구하고 여전히 운영되지 않고 있다. 이 프로젝트는 베트남과 한국수출입은행 간의 협정에 따라 한국경제개발협력기금(EDCF)으로부터 자금을 조달받았다. 목표는 폐수를 수집 및 처리하여 환경을 보호하는 것이었으나, 여러 조정과 연장에도 불구하고 여전히 완료되지 않았다. 프로젝트는 푸토(Phu Tho)성 수도 공급 주식회사가 투자했으며, 한국의 경남기업이 건설을 맡았다. 프로젝트는 2025년 6월 30일까지 완료될 예정이며, 이는 원래 계획보다 10년 이상 지연된 것이다.연구원들은 디지털 커뮤니케이션 테크놀로지스(DCT)가 제조한 Syrus4 IoT 게이트웨이에서 차량 관리 소프트웨어의 위험한 취약점을 발견했다. 이 취약점은 해커가 최대 수천 대의 차량을 원격으로 조작할 수 있게 하며, 심지어 차량을 멈출 수도 있는 위험을 안고 있는 것으로 나타났다. 연구원들은 이 문제를 처음 발견한 후 공급업체에 여러 차례 보고했지만, 공급업체는 이를 무시했다고 전했다. 이 취약점은 인터넷에서 간단한 검색을 통해 발견될 수 있으며, 해커가 차량의 실시간 위치, 엔진 진단, 스피커, 에어백 등에 액세스하고 임의의 코드를 실행할 수 있게 한다. 이 취약점의 심각성에도 불구하고, 연구원들은 아직 공급업체로부터 어떠한 답변도 듣지 못했다고 한다.세인트 빈센트 의학 연구소의 연구진은 류마티스 관절염 치료제인 바리시티닙이 제1형 당뇨병의 진행을 억제할 수 있다는 것을 발견했다. 이것은 세계 최초의 인간 대상 임상시험에서 밝혀졌으며, 바리시티닙이 신체의 자체 인슐린 생산을 보존하고, 1형 당뇨병의 진행을 늦추는 데 안전하고 효과적임을 보여주었다. 이 연구는 제1형 당뇨병 치료 방식에 큰 변화를 가져올 수 있는 잠재력을 가지고 있으며, 정제로 투여할 수 있는 최초의 제1형 당뇨병 질병 조절 치료제로서의 가능성을 보여준다.노정용 글로벌이코노믹 기자 noja@g-enews.com",
      "summary": "무디스는 홍콩의 자치권 침식이 계속될 것으로 예상하며, 중국 경제의 약화가 홍콩 경제에도 영향을 미칠 수 있음을 지적했다.\n이 파트너십은 배터리 설계 과정에서 시간과 비용을 절감하고, 프로세스 속도를 높이는 데 중점을 두고 있다.\n양자 컴퓨터는 이미 재료 시뮬레이션에 사용되고 있으며, 이를 통해 실험 없이도 어떤 재료가 더 효과적인지 확인할 수 있다.\n라틴 아메리카와 카리브해 지역의 화물 운송 부문은 디지털 기술 채택이 느리며, 특히 중소기업이 기술 변화를 통합하는 데 어려움을 겪고 있다.\n이 연구는 제1형 당뇨병 치료 방식에 큰 변화를 가져올 수 있는 잠재력을 가지고 있으며, 정제로 투여할 수 있는 최초의 제1형 당뇨병 질병 조절 치료제로서의 가능성을 보여준다.노정용 글로벌이코노믹 기자 noja@g-enews.com",
      "gentime": "2023-12-08 04:03:03+09:00",
      "img": "https://nimage.g-enews.com/phpwas/restmb_allidxmake.php?idx=5&simg=2023120804022700871e8b8a793f7210178127232.jpg",
      "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202312080359049934e8b8a793f7_1/article.html",
      "keywords": [
        "개발",
        "있다",
        "가속",
        "있는",
        "손잡고",
        "양자컴퓨터",
        "큐씨웨어와",
        "중국",
        "배터리",
        "제1형",
        "사이버",
        "및",
        "신소재",
        "데",
        "수",
        "포스코",
        "프로젝트는",
        "모닝픽"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "포스코": 1,
        "아르헨티나": 0
      },
      "coincounts": {},
      "product": 0
    },
    {
      "title": "[사설] 포항, 배터리 자원순환 글로벌특구 지정을",
      "newstext": "포항시가 ‘제철보국(製鐵報國) 도시’에서 ‘전지보국(電池報國) 도시’로 거듭나고 있다. 2차전지 특화단지 지정을 계기로 세계적인 배터리 소재 도시의 명성을 쌓고 있다. 프랑스 주요 경제지에서 취재를 올 정도로 포항의 배터리 소재산업이 이미 정착돼 가고 있다.\n\n\n\n2차전지 특화단지 지정을 계기로 포항시는 2030년까지 양극재 100만t 생산, 매출 100조 원, 고용 1만5000명을 달성하겠다는 목표를 제시했다. 생산, 기술, 인재 등 3박자를 모두 갖춘 ‘2차전지 메가클러스터’ 건설에 투자를 집중하고 있다. 지난달에는 ‘2차전지 특화단지 추진단’까지 출범시켰다.\n\n\n\n포항에는 세계 최고 수준의 양극재와 리튬 생산 등 배터리 소재 밸류체인을 완성한 에코프로와 올해 안에 아르헨티나 염호에서 추출한 리튬 생산이 가시화되고 양극재와 음극재를 동시에 생산하는 포스코홀딩스와 포스코퓨처엠이 사업을 확장하고 있다. 2027년까지 확정된 투자액만 14조 원으로 영일만산업단지와 블루밸리산업단지가 협소할 지경이다.\n\n\n\n포항이 철강에 이어 이차전지 소재산업의 세계적인 기지가 되고 있는 것이다. 앞으로 전 세계인들이 내연기관 자동차에서 전기차로 갈아타게 될 최소 30년간의 소재산업 패권을 포항이 쥐는 절호의 기회를 잡았다. 이런 점을 감안하면 포항은 단순히 경북의 대표도시가 아니라 대한민국을 대표하는 명품 이차전지 소재산업 도시로 세계 시장에 알려야 한다. 이런 시점에 범정부적, 국가적인 지원을 쏟아부어야 하는데 정부가 다소 주춤거리고 있어서 안타깝다.\n\n\n\n경북도와 포항시가 지난달부터 2차전지 중 배터리자원순환 글로벌 혁신특구 지정을 추진해 왔다. 2019년 전국에서 처음 ‘차세대 배터리 리사이클링 규제자유특구’로 지정된 이후 전기차 보급이 앞선 유럽연합(EU), 미국 등 국제적인 재활용 시장의 선점으로 글로벌 경쟁력을 갖춘다는 복안이었다. 하지만 중소벤처기업부가 이달 중에 발표할 예정인 글로벌 혁신특구에서 2차전지 분야를 제외할 것으로 알려졌다.\n\n\n\n포항시가 5일 블루밸리국가산단에서 전기차 배터리 순환경제의 국가 기반 구축을 위한 ‘전기차 배터리 자원순환 클러스터’를 착공했지만, 정부의 적극적인 지원 없이는 성공하기 어렵다. 배터리산업 기술의 초격차를 위한 포항의 배터리 자원순환 글로벌 특구 지정이 급하다.\n\n\n\n저작권자 © 경북일보 - 굿데이 굿뉴스 무단전재 및 재배포 금지",
      "summary": "2차전지 특화단지 지정을 계기로 세계적인 배터리 소재 도시의 명성을 쌓고 있다.\n프랑스 주요 경제지에서 취재를 올 정도로 포항의 배터리 소재산업이 이미 정착돼 가고 있다.\n2차전지 특화단지 지정을 계기로 포항시는 2030년까지 양극재 100만t 생산, 매출 100조 원, 고용 1만5000명을 달성하겠다는 목표를 제시했다.\n포항시가 5일 블루밸리국가산단에서 전기차 배터리 순환경제의 국가 기반 구축을 위한 ‘전기차 배터리 자원순환 클러스터’를 착공했지만, 정부의 적극적인 지원 없이는 성공하기 어렵다.\n배터리산업 기술의 초격차를 위한 포항의 배터리 자원순환 글로벌 특구 지정이 급하다.",
      "gentime": "2023-12-06 16:58:45+09:00",
      "img": "http://www.kyongbuk.co.kr/image/logo/snslogo_20190326103650.png",
      "link": "http://www.kyongbuk.co.kr/news/articleView.html?idxno=2149254",
      "keywords": [
        "지정을",
        "생산",
        "있다",
        "자원순환",
        "배터리",
        "글로벌특구",
        "등",
        "포항",
        "2차전지",
        "글로벌",
        "특화단지",
        "사설",
        "전기차",
        "포항의"
      ],
      "stockerticker": [
        {
          "포스코퓨처엠": 1,
          "에코프로": 1
        }
      ],
      "searchkeycount": {
        "포스코": 0,
        "아르헨티나": 1
      },
      "coincounts": {},
      "product": 0
    },
    {
      "title": "[영상] 포스코, 아르헨티나 리튬사업 청신호",
      "newstext": "[더구루=홍성일 기자] 싱가포르는 전세계에서 인공지능(AI) 산업에 가장 적극적으로 나서고 있는 국가다. 싱가포르는 생성형 AI에 대해 우려보다는 기회에 중점을 두며 초기 우위를 차지하고 있다. [유료기사코드] 코트라 싱가포르무역관은 6일 '싱가포르 생성형 인공지능(GenAI) 시장 동향' 보고서를 통해 싱가포르의 AI 시장 트렌드와 한국 기업과의 협력 등을 소개했다. 싱가포르 정부는 생성형AI 솔루션 도입과 가속화에 중요한 역할을 하고 있다는 평가를 받고 있다. 싱가포르 정부는 최근 5년간 AI연구개발에 약 5억 싱가포르 달러를 투자하고 민간 파트너도 지속적으로 찾고 있다. 11월에는 싱가포르통화청(MAS)이 금융산업을 위한 생성형AI 활용 프레임워크 개발 프로젝트 '마인드포즈'의 1단계를 성공적으로 마무리하기도 했다. 이외에도 스마트네이션디지털정보청은 구글 클라우드와 AI트레일블레이저 이니셔티브를 시작했다. 글로벌 소프트웨어 기업 세일즈포스에 따르면 2023년 아시아 태평양 지역 AI 준비 지수에서 싱가포르는 70.1점을 받아 1위를 차지했다. 미국에 이어 세계 2위의 기술수준을 가진 것으로 평가받는 중국은 59.7점이었다. 싱가포르 기업들은 AI와 머신",
      "summary": "싱가포르는 생성형 AI에 대해 우려보다는 기회에 중점을 두며 초기 우위를 차지하고 있다.\n[유료기사코드] 코트라 싱가포르무역관은 6일 '싱가포르 생성형 인공지능(GenAI) 시장 동향' 보고서를 통해 싱가포르의 AI 시장 트렌드와 한국 기업과의 협력 등을 소개했다.\n싱가포르 정부는 생성형AI 솔루션 도입과 가속화에 중요한 역할을 하고 있다는 평가를 받고 있다.\n싱가포르 정부는 최근 5년간 AI연구개발에 약 5억 싱가포르 달러를 투자하고 민간 파트너도 지속적으로 찾고 있다.\n11월에는 싱가포르통화청(MAS)이 금융산업을 위한 생성형AI 활용 프레임워크 개발 프로젝트 '마인드포즈'의 1단계를 성공적으로 마무리하기도 했다.",
      "gentime": "2023-12-10 07:00:46+09:00",
      "img": "https://www.theguru.co.kr/data/photos/20231249/art_1702019414.jpg",
      "link": "https://www.theguru.co.kr/news/article.html?no=63700",
      "keywords": [
        "생성형ai",
        "있다",
        "시장",
        "정부는",
        "포스코",
        "ai",
        "싱가포르",
        "활용",
        "생성형",
        "아르헨티나",
        "리튬사업",
        "영상",
        "싱가포르는",
        "청신호",
        "협력"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "포스코": 0,
        "아르헨티나": 0
      },
      "coincounts": {},
      "product": 0
    },
    {
      "title": "현대차·SK온 등 韓기업 “美대선 불확실성 우려”",
      "newstext": "외교부·美국무부 주최 민관합동 포럼\n\n현대차·SK온·포스코퓨처엠, 대미투자 평가·우려 동시에\n\n\"한미경협 최대성과는 상호이익인 전기차·배터리\"\n\n\"IRA 혜택에 수백억달러 대규모 투자 증가 중\"\n\n다만 \"대미투자 유도, 美정권교체로 급변할지 우려\"\n\n\"공급망 다변화, 수년 걸린다는 점 고려해야\"\n\n현대차 \"바이든 약속대로 130억달러 투자\"..SK온 \"IRA 혜택에 투자 여건 좋아\"\n\n11월 대선 '트럼프 리스크' 우려..\"나쁜 경제보다 불확실한 경제가 더 싫다\"\n\n[파이낸셜뉴스] 현대자동차와 SK온, 포스코퓨처엠 등 전기차·배터리 기업들이 한 목소리로 내년 미국 대선에 따른 정책 급변 불확실성을 우려했다. 현재 대(對)미국 투자 여건에 대한 만족도가 높은 만큼 정책 변동으로 예상되는 손실도 크다는 이유다. 이는 한국·미국 정부가 한미동맹 70주년을 맞아 마련한 한미 민관합동 경제포럼에서 나온 지적이다.7일 외교부와 미 국무부 공동주최로 그랜드 하얏트 서울에서 열린 포럼에는 양국 정부 당국자는 물론 경제계와 학계도 참석했다. 특히 공급망 협력 주제 세션에선 마이크로소프트와 현대차, SK온, 포스코퓨처엠 다국적기업 관계자들이 직접 토론에 나섰는데, 우리 기업들은 한미 경제동맹을 평가하면서도 미 정부에 대한 우려도 명확히 밝혔다.우선 대미 투자 내용과 규모를 소개하면서 인플레이션감축법(IRA)에 따른 세액공제 혜택을 받아 투자 여건이 만족스럽다는 평가를 내놨다. IRA는 우리 기업의 중국 생산공장에 제재를 가하는 내용이지만, 윤석열 정부 들어 한미동맹이 강화되면서 우리 기업에 대한 배려가 반영됐다.김동조 현대차그룹 전략기획실 상무는 “현대차 미국 법인은 자동차 생산 능력이 매년 37만대에 기아차의 경우 44만대이고, 미국시장 판매량은 지난해 현대차는 78만대에 기아차는 70만대”라며 “현대차는 미국에서 세 확장을 하려고 한다. 정의선 현대차 회장이 지난해 5월 조 바이든 미국 대통령에게 약속한 대로 대미투자가 130억달러에 달하고 있다. 80억달러는 조지아주에 매년 50만대까지 생산할 수 있는 전기차 전용공장에, 50억달러는 자율주행과 인공지능(AI) 등 신기술 개발에 투자하고 있다”고 설명했다. 이어 “전기차 배터리 공급망은 100억달러를 투자해 SK온과의 합작회사와 현지기업과의 장기계약으로 배터리공장을 지으려 한다”고 밝혔다.김동현 SK온 CR팀장은 “한미 경제협력의 가장 큰 성과는 전기차·배터리 산업이다. 현대차·LG에너지솔루션·삼성SDI 등이 미국에 몇백억달러 대규모 투자를 하는데, 국내 투자가 없는 게 아니라 미국 공장 투자액의 절반가량은 설비이고 그 90%는 한국산이라 수출을 올리는 효과가 있기 때문”이라며 “IRA로 투자·생산 세액공제를 받고 국채 금리 수준으로 투자금액의 60~70% 금융지원 프로그램도 있어서 미국 투자 여건은 좋은 상황”이라고 평가했다.그러다 한미 양국 정부에 건의사항이 있는지 묻자 내년 11월 예정인 미국 대선에 따른 불확실성 해소가 거론됐다. 미 정치상황에 의해 현재 대미 투자 여건이 급변할 수 있다는 우려다.총대를 멘 이는 주원 현대경제연구원 경제연구실장이다. 주 실장은 “미국에서 우리 기업의 투자를 (IRA를 통한) 당근과 채찍으로 유도했는데, 혹시나 미 정치인들의 목적에 따라 움직이는 건 아닌지 우려된다”며 “현재 중국을 배제한 미 중심 공급망도 마찬가지다. 규제가 완화돼 우리 기업이 착각해 중국에 다시 투자하고, 그러다 다시 강화되면 대중 투자액이 다 매몰비용이 된다. 그래서 미 정부는 오해할 사인을 줘선 안 된다”고 당부했다.김동조 현대차 상무는 이에 “기업은 나쁜 경제보다 불확실한 경제를 싫어한다”며 “미 정책이 정권교체 등 대외적 상황 변화로 갑자기 바뀌거나 도입되는 건 지양됐으면 한다”고 동의했다.김동현 SK온 팀장도 “업계의 걱정은 IRA가 미 정권이 교체되는 등 정치적 환경이 변했을 때 혹시라도 바뀔 수 있다는 것”이라며 “변화하지 않는, 불확실성을 해소하는 게 중요하다. 미국이 지금처럼 충분한 투자 혜택을 제공하면 많은 기업들이 투자하게 될 것”이라고 말했다.내년 11월 대선에는 바이든 대통령에게 도널드 트럼프 전 대통령이 도전할 공산이 크다. 트럼프 전 대통령은 집권 당시 자국우선주의 무역정책을 편 만큼, 어떤 변수를 일으킬지 미지수다.정책 불확실성의 연장선에서 정부 차원의 협력에 따른 공급망 다변화도 기업의 현실적 여건을 고려해야 한다는 지적이 제기됐다.배터리 생산에 쓰이는 니켈·코발트·흑연·리튬 등이 자원 자체가 특정국에만 부존돼있거나 가공생산 대부분을 중국이 맡고 있는 상황이라는 점에서다.이소영 포스코퓨처엠 에너지소재전략그룹 리더는 “리튬의 경우 칠레·호주·아르헨티나에 80%가 부존돼있는데, 그것과 별개로 가공생산은 대부분 중국에서 된다”며 “중국이 가공 기술과 인건비 경쟁력 등 여건들을 다 가지고 있어서 한미가 공급망 협력을 한다면 지속가능한 핵심광물 가공생산을 어떻게 할 수 있을지를 다뤘으면 한다”고 제안했다.김동현 팀장도 “배터리 원소재들이 특정국 의존이 높아서 기업들도 공급망을 다변화하려 하지만, 업체를 발굴·검증해 양산시설을 만들고 납품을 위한 검증을 또 받는 등 수년이 걸린다”며 “한미 정부에서 단기간에 되는 게 아니라는 걸 고려해 정책을 펼쳤으면 한다”고 당부했다.",
      "summary": "현재 대(對)미국 투자 여건에 대한 만족도가 높은 만큼 정책 변동으로 예상되는 손실도 크다는 이유다.\n80억달러는 조지아주에 매년 50만대까지 생산할 수 있는 전기차 전용공장에, 50억달러는 자율주행과 인공지능(AI) 등 신기술 개발에 투자하고 있다”고 설명했다.\n이어 “전기차 배터리 공급망은 100억달러를 투자해 SK온과의 합작회사와 현지기업과의 장기계약으로 배터리공장을 지으려 한다”고 밝혔다.김동현 SK온 CR팀장은 “한미 경제협력의 가장 큰 성과는 전기차·배터리 산업이다.\n미 정치상황에 의해 현재 대미 투자 여건이 급변할 수 있다는 우려다.총대를 멘 이는 주원 현대경제연구원 경제연구실장이다.\n미국이 지금처럼 충분한 투자 혜택을 제공하면 많은 기업들이 투자하게 될 것”이라고 말했다.내년 11월 대선에는 바이든 대통령에게 도널드 트럼프 전 대통령이 도전할 공산이 크다.",
      "gentime": "2023-12-07 00:00:00",
      "img": "https://image.fnnews.com/resource/media/image/2023/12/07/202312071719296835_l.jpg",
      "link": "http://www.fnnews.com/news/202312071704208685",
      "keywords": [
        "우리",
        "미",
        "투자",
        "우려",
        "한미",
        "미국",
        "현대차",
        "등",
        "현대차sk온",
        "韓기업",
        "한다고",
        "수",
        "따른",
        "美대선",
        "불확실성"
      ],
      "stockerticker": [
        {
          "현대차": 10,
          "SK": 7,
          "포스코퓨처엠": 4,
          "기아": 2,
          "LG에너지솔루션": 1,
          "삼성SDI": 1,
          "LG": 1
        }
      ],
      "searchkeycount": {
        "포스코": 0,
        "아르헨티나": 0
      },
      "coincounts": {
        "KRW-LSK": 1
      },
      "product": 0
    },
    {
      "title": "포스코퓨처엠 vs POSCO홀딩스···공매도 금지 후 주가 엇갈린 배경은?",
      "newstext": "11월 6일 공매도 금지 이후 포스코퓨처엠 ‘급등’ POSCO홀딩스 ‘정체’\n\n포스코퓨처엠, 안정적 수익성 조명···POSCO홀딩스, 리튬 가격이 발목\n\n/그래픽=정승아 디자이너\n\n[시사저널e=이승용 기자] 국내 증시에서 공매도가 금지된 한 달 동안 국내 대표적인 2차전지 종목인 포스코퓨처엠과 포스코홀딩스(POSCO홀딩스)의 주가가 엇갈렸다. 포스코퓨처엠은 한 달 동안 주가가 30% 정도 상승한 반면 지주사이자 모회사인 포스코홀딩스는 상대적으로 부진했다.\n\n글로벌 전기차 시장 위축 우려에도 포스코퓨처엠은 100조원에 달하는 수주 계약과 수직계열화 구축에 따른 수익성 확보 능력, 고부가제품 양산 등이 부각되어 주가가 상승했다는 평가다.\n\n반면 포스코홀딩스는 철강업황 부진 우려가 여전한 가운데 특히 리튬 가격이 지속적으로 하락한 것이 투심에 악영향을 끼쳤다는 분석이다.\n\n◇ 포스코퓨처엠, 주가 상승세 배경은?\n\n8일 한국거래소에 따르면 공매도가 금지되기 직전 거래일인 지난달 3일부터 이날까지 포스코퓨처엠 주가는 26만9000원에서 34만3000원으로 27.5% 급등했다.\n\n포스코퓨처엠 주가는 공매도 금지 첫날인 지난달 6일 상한가를 기록하며 34만9500원에 장을 마쳤다. 이후 주가가 연일 하락하며 지난달 13일 27만4500원에 장을 마감했지만 이후 다시 반등하기 시작해 상승세가 꾸준히 유지됐다.\n\n같은 기간 전기차 수요 위축 우려 확산 등으로 2차전지 대형주들의 주가는 부진했지만 포스코퓨처엠 주가는 꾸준히 상승했다.\n\n전기차 시장 위축 우려에도 포스코퓨처엠 주가가 상승한 배경으로는 이미 수주한 대규모 물량에 따른 안정적 매출 전망이 부각된 점이 꼽힌다. 포스코퓨처엠은 양극재 중간소재인 전구체와 최종 제품인 양극재를 모두 생산하고 있으며 국내에서 유일하게 음극재 양산 체제도 갖추고 있다.\n\n이미 포스코퓨처엠은 GM과 LG에너지솔루션의 배터리 합작사 '얼티엄셀즈' 및 LG에너지솔루션, 삼성SDI 등에 총 92조원의 양극재를 공급하는 계약을 체결한 상태다. 음극재 수주 물량까지 합치면 이미 체결한 계약규모만 약 107조원에 달한다.\n\n포스코퓨처엠은 수직계열화된 포트폴리오를 갖추고 있기에 급격한 수익성 타격은 없을 것으로 증권가는 분석하고 있다. 여기에 최근 판매단가가 높아 수익성을 높일 수 있는 단결정 양극재 제품 양산을 확대한 것도 호재다. 포스코퓨처엠은 지난 3월 광양 공장에 이어 이달 6일 포항 공장에서도 단결정 양극재를 본격적으로 공급하기 시작했다.\n\n전창현 대신증권 연구원은 “단결정 양극재 판매가 본격적으로 확대되면서 2024년 양극재 출하량은 전년대비 101% 늘어날 것”이라며 “최근 양극재 업종 수요 둔화 및 공급과잉 우려 속에서도 대규모 수주확보로 2030년까지 안정적인 실적 가시성을 확보했다”고 평가했다.\n\n/그래픽=정승아 디자이너\n\n◇ 포스코홀딩스, 리튬가격이 발목\n\n포스코퓨처엠과 달리 포스코홀딩스 주가는 지난달 3일 43만8000원에서 이날 47만1500원으로 7.6% 상승하는데 그쳤다. 이날 5.48% 급등하기 전까지는 사실상 지지부진했다.\n\n포스코홀딩스는 개인투자자들이 집중 매수한 대표적 종목으로 공매도 금지의 최대 수혜주가 될 것으로 기대를 받았다. 하지만 공매도 금지 이후 주가는 기대에 미치지 못한 편이다.\n\n포스코홀딩스는 철강업과 2차전지 사업, 자회사 지분가치로 기업가치가 정해지는데 증권가는 철강업 부진과 더불어 리튬 가격 급락이 주가를 발목 잡고 있다는 분석을 내놓고 있다.\n\n포스코홀딩스는 지난달 자회사 포스코필바라리튬솔루션을 통해 전남 광양 율촌산업단지에 수산화리튬 공장을 준공했고 아르헨티나에도 내년 4월을 목표로 1차 염수리튬 준공작업을 하고 있다.\n\n이태환 대신증권 연구원은 “전기차 수요 둔화 우려가 확대된 이후 전 세계적으로 밸류체인 투자에 속도 조절이 나타나면서 포스코홀딩스가 추진 중인 2차전지 소재 사업가치가 평가절하되고 있다”며 “수산화리튬 가격은 톤당 2만1000달러까지 하락했기에 기존 수익성 가정 대비 하향조정이 불가피하다”고 분석했다.\n\n© 시사저널e - 온라인 저널리즘의 미래 무단전재 및 재배포 금지",
      "summary": "8일 한국거래소에 따르면 공매도가 금지되기 직전 거래일인 지난달 3일부터 이날까지 포스코퓨처엠 주가는 26만9000원에서 34만3000원으로 27.5% 급등했다.\n포스코퓨처엠 주가는 공매도 금지 첫날인 지난달 6일 상한가를 기록하며 34만9500원에 장을 마쳤다.\n같은 기간 전기차 수요 위축 우려 확산 등으로 2차전지 대형주들의 주가는 부진했지만 포스코퓨처엠 주가는 꾸준히 상승했다.\n전기차 시장 위축 우려에도 포스코퓨처엠 주가가 상승한 배경으로는 이미 수주한 대규모 물량에 따른 안정적 매출 전망이 부각된 점이 꼽힌다.\n하지만 공매도 금지 이후 주가는 기대에 미치지 못한 편이다.",
      "gentime": "2023-12-08 17:13:45+09:00",
      "img": "http://www.sisajournal-e.com/news/thumbnail/202312/305965_130966_047_v150.jpg",
      "link": "http://www.sisajournal-e.com/news/articleView.html?idxno=305965",
      "keywords": [
        "posco홀딩스공매도",
        "공매도",
        "수익성",
        "포스코퓨처엠",
        "후",
        "vs",
        "지난달",
        "배경은",
        "주가는",
        "포스코퓨처엠은",
        "주가가",
        "엇갈린",
        "양극재",
        "금지",
        "이후",
        "주가"
      ],
      "stockerticker": [
        {
          "포스코퓨처엠": 15,
          "POSCO홀딩스": 3,
          "LG에너지솔루션": 2,
          "LG": 2,
          "대신증권": 2,
          "삼성SDI": 1
        }
      ],
      "searchkeycount": {
        "포스코": 0,
        "아르헨티나": 0
      },
      "coincounts": {
        "KRW-TON": 1
      },
      "product": 0
    }
  ],
  "company": {
    "포스코퓨처엠": 20,
    "현대차": 10,
    "SK": 7,
    "LG에너지솔루션": 3,
    "LG": 3,
    "POSCO홀딩스": 3,
    "기아": 2,
    "삼성SDI": 2,
    "대신증권": 2,
    "에코프로": 1,
    "코센": 1
  }
}