{
  "newscontents": [
    {
      "title": "\"안정적인 수익 모델이 필요하다\"…삼성, '신사업 추진 그룹' 신설",
      "newstext": "디바이스 부문 신사업 추진 그룹 신설\n\n시장 의존성 낮춘 신사업으로 안정적 수익 모델 구상\n\n삼성 미래 준비 위한 이재용 표 '뉴삼성' 밑그림\n\n▲서울 삼성전자 서초사옥. (연합뉴스)\n\n삼성전자가 이재용 표 '뉴삼성'으로 속도를 내고 있다. 삼성전자는 최근 조직 개편을 통해 디바이스경험(DX) 부문에 '비지니스 개발 그룹'을 신설했다. 신사업 확대로 안정적 수익 모델을 만들겠다는 구상이다.\n\n11일 업계에 따르면, 삼성전자는 정기 임원 인사 이후 조직 개편을 통해 디바이스경험(DX) 부문에 '비즈니스 개발 그룹'을 신설했다. DX부문 산하 모바일경험(MX)사업부와 영상디스플레이(VD)사업부, 생활가전(DA)사업부 등 3개 사업부에도 각각 같은 명칭의 사업 개발 조직을 만들었다.\n\n삼성전자 관계자는 \"최근 조직 개편을 통해 '비지니스 개발 그룹'을 만들었다\"면서 \"팀 산하에 있는 그룹 정도의 조직인 만큼 10여 명 정도의 규모가 될 것\"이라고 설명했다.\n\n비즈니스 개발 그룹은 신사업 발굴을 총괄할 것으로 보인다. 경기 상황에 따라 움직이는 의존적인 완제품(세트) 사업을 넘어 장기적으로 안정적 수익 사업 모델을 발굴하는 데 주력할 계획이다. 생활가전팀에 몸담아온 백종수 부사장이 해당 조직 그룹장을 맡아 이끈다.\n\n앞서 삼성전자는 연말 정기 임원 인사에서 신사업 발굴을 위한 대표이사 직속 미래사업기획단도 신설했다. 이재용 회장 '뉴삼성'의 색깔이 뚜렷해지고 있다는 평가다.\n\n미래사업기획단은 10년 이상 장기적 관점에서 미래 먹거리를 발굴하는 역할을 한다. 삼성전자 메모리 반도체와 배터리 사업을 글로벌 최고 수준으로 성장시킨 전영현 삼성SDI 이사회 의장(부회장)이 단장을 맡았다. 맥킨지 출신의 정성택 부사장과 반도체 전문가 이원용 상무도 합류했다.\n\n이재용 회장은 지난해 회장 취임 뒤 지속 가능한 성장과 시장 선점을 위해 미래 기술 투자를 강조해왔다. 이건희 회장 2주기 소회에서도 \"지금은 더 과감하고 도전적으로 나서야 할 때\"라며 \"미래 기술에 우리의 생존이 달려있다\"고 강조했다.\n\n삼성전자는 이같이 미래 준비를 위한 '뉴삼성' 밑그림을 완성해 나가고 있다. 올해 로봇 사업을 신사업 투자처로 점찍고 사업을 구체화한 만큼 내년 투자처에도 관심이 쏠린다.\n\n삼성전자는 지난해 5월 반도체와 신성장 IT 등 미래 신사업을 중심으로 앞으로 5년 간 450조 원(국내 360조 원, 관계사 합산 기준)을 투자한다고 밝힌 바 있다. 주력 사업인 반도체에 힘을 쏟으면서도 지속할 수 있는 신사업에 투자를 대폭 확대할 전망이다.",
      "summary": "디바이스 부문 신사업 추진 그룹 신설시장 의존성 낮춘 신사업으로 안정적 수익 모델 구상삼성 미래 준비 위한 이재용 표 '뉴삼성' 밑그림▲서울 삼성전자 서초사옥.\n11일 업계에 따르면, 삼성전자는 정기 임원 인사 이후 조직 개편을 통해 디바이스경험(DX) 부문에 '비즈니스 개발 그룹'을 신설했다.\n삼성전자 관계자는 \"최근 조직 개편을 통해 '비지니스 개발 그룹'을 만들었다\"면서 \"팀 산하에 있는 그룹 정도의 조직인 만큼 10여 명 정도의 규모가 될 것\"이라고 설명했다.\n이재용 회장 '뉴삼성'의 색깔이 뚜렷해지고 있다는 평가다.\n올해 로봇 사업을 신사업 투자처로 점찍고 사업을 구체화한 만큼 내년 투자처에도 관심이 쏠린다.",
      "gentime": "2023-12-11 14:50:00+09:00",
      "img": "https://img.etoday.co.kr/pto_db/2023/10/20231026141904_1942891_1200_800.jpg",
      "link": "https://www.etoday.co.kr/news/view/2310723",
      "keywords": [
        "안정적인",
        "미래",
        "이재용",
        "추진",
        "필요하다삼성",
        "개발",
        "신설",
        "그룹",
        "조직",
        "위한",
        "있다",
        "사업을",
        "통해",
        "회장",
        "수익",
        "신사업",
        "모델이"
      ],
      "stockerticker": [
        {
          "삼성전자": 9,
          "삼성SDI": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 9
      },
      "coincounts": {},
      "product": 9
    },
    {
      "title": "'반도체동맹' 네덜란드 순방, 이재용도 '주목'",
      "newstext": "[뉴스토마토 임유진 기자] 이재용 삼성전자 회장과 최태원 SK그룹 회장이 네덜란드 ASML 본사를 찾습니다. 국내 대표 반도체 기업을 이끄는 두 총수가 글로벌 반도체 강국인 네덜란드를 찾아 양국의 반도체 협력을 강화하는 방안을 내놓을지 주목됩니다.\n\n이번 총수들의 방문은 윤석열 대통령이 11일부터 3박5일 동안 네덜란드를 국빈방문하는 데 따른 동행입니다. 네덜란드 순방에서 가장 역점이 되는건 반도체 협력인데요. 네덜란드는 반도체 연구개발과 설계, 제조 장비 기업들을 대거 보유해 반도체 산업 생태계를 갖춘 국가입니다. 이에 따라 재계의 최대 관심사는 공식 일정 첫날인 12일(현지시간) 예정된 ASML 방문입니다.\n\n이재용 삼성전자 회장이 지난해 6월 네덜란드 에인트호번에 위치한 ASML 본사에서 피터 베닝크 ASML CEO, 마틴 반 덴 브링크 ASML CTO 등과 반도체 장비를 점검하고 있는 모습.(사진=연합뉴스)\n\nASML은 초미세 공정에 필수인 극자외선(EUV) 노광장비를 세계에서 유일하게 생산하는 기업입니다. 때문에 글로벌 반도체 업계에서는 '슈퍼을'로 평가받는데요. EUV의 한 대 가격은 3000억원이 넘습니다.\n\nASML 연간 생산 물량은 40여대 정도에 불과해 장비를 확보하기 위해 삼성전자와 인텔, TSMC 등 세계적인 반도체 기업들이 장비확보를 위해 줄을 서고 있습니다. 여기에 미국은 ASML과 영국 반도체 설계업체 ARM 같은 기업들의 대중국 수출을 규제해 관련 공급망을 재편하려는 상황입니다.\n\n윤 대통령은 이번 네덜란드 방문에서 외국 정상 중 최초로 ASML의 클린룸을 둘러볼 예정입니다. ASML 방문에는 빌럼-알렉산더르 네덜란드 국왕을 비롯해 이회장과 최 회장, 피터 베닝크 ASML 최고경영자(CEO) 등이 동행합니다.\n\n윤 대통령은 지난 10일 AFP 인터뷰를 통해 \"반도체 협력은 이번 순방에서 가장 역점을 두는 부분\"이라며 \"반도체는 한-네덜란드 협력 관계의 중심축\"이라고 강조했습니다.\n\n최태원 SK그룹 회장.(사진=연합뉴스)\n\n네덜란드는 ASML을 비롯해 세계 최고의 원자층증착(ALD) 장비 업체인 ASM, 차량용 반도체 세계 선두 주자인 NXP 등을 보유한 반도체 강국으로 꼽힙니다.\n\n이 가운데 NXP는 한때 삼성전자가 인수를 검토하다가 막판 가격 협상이 결렬돼 인수를 접은 곳으로도 알려져 있습니다. NXP는 2004년 필립스 반도체 사업부문이 분사해 세운 자동차용 반도체 전문 업체입니다. NXP는 독일의 인피니온에 이은 차량용 반도체 2위의 공급 업체로도 평가받는데요.\n\n차량용 반도체 중에서도 AP(애플리케이션 프로세서)와 인포테인먼트, MCU(마이크로컨트롤러유닛) 등의 기술 역량이 뛰어난 것이 특징입니다. 최근 삼성전자가 미래사업기획단을 신설하는 등 신사업 발굴을 추진하는 만큼 재계에선 M&A(인수합병) 대상으로 재거론될 가능성도 제기됩니다. 아울러 이번 이 회장의 네덜란드 방문과 맞물려 삼성전자가 2030년 시스템 반도체 분야 1위 목표 달성을 위해 차량용 반도체에 투자를 확대하지 않겠느냐는 전망이 나옵니다.\n\n이 회장과 최 회장 역시 ASML 고위 경영진과 활발하게 교류하고 있습니다. 앞서 이 회장은 2020년 10월과 2022년 6월 출장 당시 ASML 본사를 찾은 바 있습니다. 지난해 11월 마르크 뤼터 네덜란드 총리의 방한 당시에도 피터 베닝크 CEO와 차담회를 가졌습니다. 이자리에서 반도체 시장 전망과 중장기 사업 방향 등을 논의한 것으로 전해졌습니다. 최 회장도 당시 뤼터 총리, 베닝크 CEO와 접견해 EUV 장비 협력과 국가 간 공급망 공조를 당부한 바 있습니다.\n\n임유진 기자 limyang83@etomato.com\n\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 고재인 산업1부장이 최종 확인·수정했습니다.\n\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
      "summary": "[뉴스토마토 임유진 기자] 이재용 삼성전자 회장과 최태원 SK그룹 회장이 네덜란드 ASML 본사를 찾습니다.\n이재용 삼성전자 회장이 지난해 6월 네덜란드 에인트호번에 위치한 ASML 본사에서 피터 베닝크 ASML CEO, 마틴 반 덴 브링크 ASML CTO 등과 반도체 장비를 점검하고 있는 모습.\n윤 대통령은 이번 네덜란드 방문에서 외국 정상 중 최초로 ASML의 클린룸을 둘러볼 예정입니다.\nASML 방문에는 빌럼-알렉산더르 네덜란드 국왕을 비롯해 이회장과 최 회장, 피터 베닝크 ASML 최고경영자(CEO) 등이 동행합니다.\n(사진=연합뉴스)네덜란드는 ASML을 비롯해 세계 최고의 원자층증착(ALD) 장비 업체인 ASM, 차량용 반도체 세계 선두 주자인 NXP 등을 보유한 반도체 강국으로 꼽힙니다.",
      "gentime": "None",
      "img": "https://image.newstomato.com/newsimg/2023/12/11/1211820/attach.jpg",
      "link": "http://www.newstomato.com/ReadNews.aspx?no=1211820&inflow=N",
      "keywords": [
        "장비",
        "있습니다",
        "순방",
        "차량용",
        "피터",
        "주목",
        "베닝크",
        "이번",
        "네덜란드",
        "반도체동맹",
        "이재용도",
        "반도체",
        "최",
        "asml"
      ],
      "stockerticker": [
        {
          "삼성전자": 6,
          "SK": 2
        }
      ],
      "searchkeycount": {
        "삼성전자": 6
      },
      "coincounts": {},
      "product": 6
    },
    {
      "title": "\"애플 폴더블 대응역량 집중\"...삼성디스플레이, 조직개편 단행",
      "newstext": "조직개편 초점, 폴더블·XR 등 미래 먹거리 강화\n\n마이크로디스플레이팀, CEO 직속 조직으로 독립\n\n삼성디스플레이의 폴더블 노트북 OLED '플렉스 노트' (자료=삼성디스플레이)\n\n삼성디스플레이가 애플 폴더블 제품 대응역량 집중, XR 기기용 마이크로디스플레이팀 독립 등을 뼈대로 하는 조직개편을 단행했다. 수 년 뒤 시장 개화가 예상되는 폴더블 IT 제품과, XR 기기용 마이크로디스플레이 등 차세대 기술을 선점하겠다는 의도로 풀이된다.\n\n8일 업계에 따르면 삼성디스플레이는 최근 △애플 폴더블 대응역량 집중을 위한 A사업팀 기능 강화 △중소형디스플레이사업부와 IT사업팀 사이 집중역량 자원 재분배 △마이크로디스플레이팀 강화 등을 뼈대로 하는 조직개편을 단행한 것으로 파악됐다.\n\n이번 조직개편은 최주선 삼성디스플레이 대표이사 사장이 유임된 가운데, 미래 먹거리 강화에 초점을 맞춘 것으로 풀이된다. 삼성디스플레이는 현재 주력인 삼성전자 갤럭시와 애플 아이폰 등 스마트폰 유기발광다이오드(OLED) 분야 매출과 영업이익 등이 경쟁사에 크게 앞서지만, 새로운 성장동력을 찾아야 하는 상황이다.\n\n스마트폰 OLED와 폴더블 패널 등을 생산하는 중소형디스플레이사업부는 A개발팀 내에 폴더블 제품 개발과, 폴더블 패널 개발 등 기능을 편성한 것으로 알려졌다. 사업부 내부적으로는 폴더블 대세화와, 차별화 기술 확보 등에 초점을 맞출 계획이다.\n\n삼성디스플레이는 지난 2019년 출시된 삼성전자 1세대 폴더블폰부터 올해 삼성전자 5세대 폴더블폰까지 폴더블폰 패널을 독점 공급하며 이 시장을 이끌고 있다. 이번에 A개발팀 내에 폴더블 제품·패널 개발 기능을 편제해, 경쟁사의 시장 진입을 막으려 노력할 것으로 예상된다. 삼성디스플레이와 LG디스플레이는 이미 20.25인치 등 애플 폴더블 제품 프로젝트를 진행 중이다.\n\n대형디스플레이사업부는 현재 실 단위 조직인 전략마케팅실을, 팀 단위 조직인 전략마케팅팀으로 격을 낮춘다. 영업과 마케팅, 상품기획 사이 협업 확대 등 운영 효율화를 기대하고 있다.\n\n디스플레이연구소는 선행기술 확보와, 과제 이관 성공률 확대 등 사업 기여도를 높일 계획이다. 확장현실(XR) 기기 시장에 대비하기 위한 마이크로디스플레이팀은 이번 조직개편으로 연구소 소속에서 벗어나 대표이사 직속 조직이 됐다. 마이크로디스플레팀은 사업화 전 단계를 위한 연구개발을 진행할 것으로 예상된다. 지난해 말 삼성디스플레이는 마이크로디스플레이 개발을 위해 'M프로젝트'를 시작한 바 있다.\n\n삼성디스플레이는 실리콘 기판 위에 유기발광다이오드(OLED)를 증착하는 올레도스(OLEDoS) 부문에서, 화이트(W)-OLED에 컬러필터(CF)를 적용하는 'WOLED+CF' 방식 올레도스와, 적(R)녹(G)청(B) 서브픽셀을 같은 층에 인접 증착하는 'RGB' 방식 올레도스를 순차 개발할 계획이다. 실리콘 기판 위에 발광다이오드(LED)를 형성하는 레도스(LEDoS) 개발도 장기과제다.\n\n이번 조직개편에 따른 인사 이동의 경우, 본사 기획팀장이었던 최권영 부사장이 A사업팀장으로 자리를 옮겼다. A사업팀은 애플 비즈니스를 담당한다. 회사 매출과 영업이익에서 차지하는 비중이 절대적이다. 본사 기획팀에서 사업기획그룹장을 맡았던 허철 부사장이 후임 본사 기획팀장이다.\n\n팀 단위 조직이 된 전략마케팅팀 팀장은 정용욱 상무가 맡는다. 정용욱 상무는 중소형마케팅팀장을 역임했다. SDV(베트남)법인장이었던 유정근 부사장은 본사 품질실장을 맡았다. 대형기술혁신팀장이었던 박준영 부사장은 중소형기획팀장으로 옮긴다. M프로젝트는 최고기술책임자(CTO) 출신 김성철 사장이 프로젝트 리더, 최재범 부사장이 팀장을 맡는다. 이들은 올레도스와 레도스 기술 개발과 사업화를 이끌 예정이다.\n\n한편, 정철동 사장이 신임대표로 취임한 LG디스플레이도 전략고객(SC) 사업부를 신설하는 등 조직개편을 단행했다. 기존 중소형사업부에서 분리된 SC 사업부는 애플 비즈니스를 담당한다. SC 사업부장은 소형사업총괄이었던 최현철 전무가 맡았다. LG디스플레이 사업부 구성은 기존 △대형사업부 △중소형사업부 △오토사업그룹 등에서, △대형사업부 △중형사업부 △SC사업부 △오토사업그룹 등으로 바뀌었다.\n\n디일렉=이기종 기자 gjgj@thelec.kr\n\n《반도체·디스플레이·배터리·자동차전장·ICT부품 분야 전문미디어 디일렉》\n\n저작권자 © 전자부품 전문 미디어 디일렉 무단전재 및 재배포 금지",
      "summary": "조직개편 초점, 폴더블·XR 등 미래 먹거리 강화마이크로디스플레이팀, CEO 직속 조직으로 독립삼성디스플레이의 폴더블 노트북 OLED '플렉스 노트' (자료=삼성디스플레이)삼성디스플레이가 애플 폴더블 제품 대응역량 집중, XR 기기용 마이크로디스플레이팀 독립 등을 뼈대로 하는 조직개편을 단행했다.\n8일 업계에 따르면 삼성디스플레이는 최근 △애플 폴더블 대응역량 집중을 위한 A사업팀 기능 강화 △중소형디스플레이사업부와 IT사업팀 사이 집중역량 자원 재분배 △마이크로디스플레이팀 강화 등을 뼈대로 하는 조직개편을 단행한 것으로 파악됐다.\n삼성디스플레이는 현재 주력인 삼성전자 갤럭시와 애플 아이폰 등 스마트폰 유기발광다이오드(OLED) 분야 매출과 영업이익 등이 경쟁사에 크게 앞서지만, 새로운 성장동력을 찾아야 하는 상황이다.\n스마트폰 OLED와 폴더블 패널 등을 생산하는 중소형디스플레이사업부는 A개발팀 내에 폴더블 제품 개발과, 폴더블 패널 개발 등 기능을 편성한 것으로 알려졌다.\n삼성디스플레이와 LG디스플레이는 이미 20.25인치 등 애플 폴더블 제품 프로젝트를 진행 중이다.",
      "gentime": "2023-12-11 14:50:22+09:00",
      "img": "https://cdn.thelec.kr/news/thumbnail/202312/24647_22295_2750_v150.jpg",
      "link": "http://www.thelec.kr/news/articleView.html?idxno=24647",
      "keywords": [
        "폴더블",
        "대응역량",
        "제품",
        "위한",
        "하는",
        "조직개편",
        "것으로",
        "단행",
        "등",
        "본사",
        "집중삼성디스플레이",
        "조직개편을",
        "애플",
        "삼성전자"
      ],
      "stockerticker": [
        {
          "삼성전자": 3,
          "LG": 3,
          "LG디스플레이": 3
        }
      ],
      "searchkeycount": {
        "삼성전자": 3
      },
      "coincounts": {},
      "product": 3
    },
    {
      "title": "김태흠 지사, 아세안 교류‧경제영토 확장 새 교두보 놨다",
      "newstext": "베트남‧라오스 출장 일정 마무리···행정수반 등 만나 협력 논의·지방정부 2곳과 협정 등 체결\n\n라오스 손싸이 시판돈 총리 접견.(사진=충남도)\n\n충남도가 우리나라 핵심 협력 대상이자 높은 경제 성장률을 보이며 신흥시장으로 급부상 중인 동남아시아국가연합(아세안)에 대한 진출 교두보를 추가로 확보했다.\n\n11일 도에 따르면 김태흠 지사는 아랍에미리트(UAE) 두바이에서 열린 제28회 유엔기후변화협약 당사국 총회(COP28) 참가에 이은 베트남‧라오스 출장 일정을 마치고 지난 10일 귀국길에 올랐다.\n\n김 지사는 베트남과 라오스에서 중앙 및 지방정부 최고위급 인사들을 잇따라 만나 교류‧협력 확대 방안을 논의했다.\n\n지난 7일 라오스에서는 행정수반인 손싸이 시판돈 총리를 접견했다.\n\n이 자리에서 김 지사는 내년 라오스 계절노동자를 500명으로 확대하겠다는 뜻을 밝히고, 탄소중립과 연계한 스마트팜에 관해 심도 깊은 대화를 나눴다.\n\n\n\n이날 김 지사의 손싸이 시판돈 총리 접견은 당초 30분으로 예정됐으나, 1시간 30분으로 1시간 동안 더 진행돼 눈길을 끌었다.\n\n총리 접견에 이어서는 바이캄 카타냐 라오스 노동사회복지부 장관을 만나 계절근로자에 대한 농작업 교육 및 훈련, 한국어 교육, 문화 체험 및 지역 명소 탐방, 산재 보험료와 교통비 지원, 기숙사 신축 등을 추진하겠다고 밝혔다.\n\n이 접견에서 김 지사는 또 라오스 노동훈장(3급)을 받았다.\n\n라오스 펫 폼피팍 농림부 장관 접견.(사진=충남도)\n\n김 지사는 또 펫 폼피팍 농림부 장관을 접견하고 농업 분야를, 8일 말라이통 콤마싯 산업통상자원부 장관과는 경제 분야 교류‧협력 방안을 논의했다.\n\n도와 라오스 간 교류는 지난해 12월 김 지사가 충남을 찾은 바이캄 카타냐 장관과 교류 활성화 및 우호 협력 강화를 위한 양해각서를 체결하며 시작했다.\n\n라오스는 23만 6000㎢의 면적에 인구는 748만 명, 국내총생산(GDP) 153억 달러, 1인당 GDP 2047달러이다.\n\n베트남과 라오스 2개 지방정부와는 교류 물꼬를 새롭게 텄다.\n\n5일 박장성에서 레 아인 즈엉 인민위원회 위원장(성장)과 우호협력 협정을 체결하고 있다.(사진=충남도)\n\n김 지사는 대한민국과 베트남의 포괄적 전략 동반자 관계 격상 1주년을 맞아 베트남을 방문, 지난 5일 박장성에서 레 아인 즈엉 인민위원회 위원장(성장)과 우호협력 협정을 체결했다.\n\n이 협정에 따라 도와 박장성은 공무원 상호 방문‧연수, 역사‧문화 교류, 산업 개발 투자, 경제 교류 및 협력 촉진, 보건 분야 협력 등을 추진한다.\n\n\n\n하노이 동북부에 위치한 박장성은 한국 기업이 진출을 선호하는 지역으로, 도내 기업인 하나마이크론을 비롯해 국내 100여 개 기업이 사업장을 운영하고 있으며, 삼성전자와 애플 등 글로벌 기업들도 진출해 있다.\n\n도는 그동안 베트남 남부 롱안성과 2005년 우호교류협정을 체결한 이후 지속적으로 교류·협력을 추진 중으로, 이번 협약은 베트남 남부에 머물던 교류·협력 관계를 북부까지 확장할 수 있을 것으로 기대하고 있다.\n\n지난 8일에는 라오스 비엔티안주를 찾아 캄판 싯디담파 주지사와 우호교류협력 의향서(LOI)를 체결했다.\n\n이에 따라 도와 비엔티안주는 경제‧의료‧문화‧체육 교류 등을 추진하게 된다.\n\n라오스 북서부에 위치한 비엔티안주는 1만 5927㎢의 면적에 인구는 48만여 명이다.\n\n면적은 충남(8247㎢)의 두 배에 가깝지만, 인구는 충남(212만 6640명)의 20%를 약간 웃도는 수준이다.\n\n주요 산업은 농축산업과 관광, 광업, 수공예품, 재봉업, 전통 방식의 소금 추출 등이 있으며, 우리나라 새마을운동 노하우를 전수받아 빈곤 퇴치와 지역사회 개발을 추진 중이다.\n\n김 지사는 이밖에 하나마이크론 박장성 공장 방문, 베트남 북부 충남 기업인 격려 등의 일정도 진행했다.\n\n도 관계자는 “경제력이 날로 커지고 있는 아세안은 우리나라가 핵심 협력 지역으로 꼽은 곳”이라며 “이번 출장은 아세안과의 교류‧협력을 확장하고, 향후 경제영토를 넓힐 수 있는 발판을 마련했다는 점에서 의미가 있다”라고 말했다.\n\n이어 “이번 순방에서 논의된 내용을 종합적으로 정리해 각 중앙 및 지방정부와 협력 사업 등을 추진토록 하겠다”라고 덧붙였다.\n\n한편, 이번 김 지사 출장 일정에 맞춰 충남의용소방대연합회 11명, 충남새마을연합회 24명, 보건의료노조 대전충남지역본부 23명 등 총 58명이 라오스를 찾아 각각 봉사활동을 펼쳤다.\n\npress@shinailbo.co.kr\n\n저작권자 © 신아일보 무단전재 및 재배포 금지",
      "summary": "김 지사는 베트남과 라오스에서 중앙 및 지방정부 최고위급 인사들을 잇따라 만나 교류‧협력 확대 방안을 논의했다.\n이 자리에서 김 지사는 내년 라오스 계절노동자를 500명으로 확대하겠다는 뜻을 밝히고, 탄소중립과 연계한 스마트팜에 관해 심도 깊은 대화를 나눴다.\n이 협정에 따라 도와 박장성은 공무원 상호 방문‧연수, 역사‧문화 교류, 산업 개발 투자, 경제 교류 및 협력 촉진, 보건 분야 협력 등을 추진한다.\n김 지사는 이밖에 하나마이크론 박장성 공장 방문, 베트남 북부 충남 기업인 격려 등의 일정도 진행했다.\n한편, 이번 김 지사 출장 일정에 맞춰 충남의용소방대연합회 11명, 충남새마을연합회 24명, 보건의료노조 대전충남지역본부 23명 등 총 58명이 라오스를 찾아 각각 봉사활동을 펼쳤다.",
      "gentime": "2023-12-11 14:39:57+09:00",
      "img": "http://cdn.shinailbo.co.kr/news/thumbnail/202312/1799264_948300_549_v150.jpg",
      "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=1799264",
      "keywords": [
        "지사",
        "교두보",
        "출장",
        "확장",
        "김",
        "교류경제영토",
        "놨다",
        "협력",
        "교류",
        "지사는",
        "김태흠",
        "아세안",
        "이번",
        "등",
        "새",
        "및",
        "라오스",
        "등을"
      ],
      "stockerticker": [
        {
          "하나마이크론": 2,
          "삼성전자": 1,
          "신흥": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "엔씨디지텍, ‘네이버 홀리데이’ 갤럭시북3 노트북 특가 선물대첩 실시",
      "newstext": "삼성전자 공식 온라인파트너 ‘엔씨디지텍’이 12월 11일부터 17일까지 삼성 갤럭시북3 인기 모델을 대상으로 네이버 스토어를 통해 '네이버 홀리데이 선물대첩' 특가 프로모션을 진행한다고 밝혔다.\n\n엔씨디지텍의 네이버 스토어를 통해서 진행되는 갤럭시북 특가 프로모션은 인기 삼성노트북 갤럭시북3 시리즈를 대상으로 행사기간 중 5% 즉시할인 혜택과 카드 간편결제 할인, 네이버 포인트 적립 혜택 등이 제공된다. 특히 모델에 따라 마이크로소프트 쿠폰과 NVMe SSD 추가 업그레이드 무료 증정 이벤트가 함께 진행된다.\n\n또한 12월 15일 오후 5시, 네이버 쇼핑라이브 방송을 통해 특별한 블루밍 라이브 혜택을 제공하며 구매인증 이벤트와 함께 실시간 퀴즈 이벤트도 함께 진행될 예정이다.\n\n프로모션 참여 모델은 2023년형 갤럭시북3 프로 16형인 NT960XFG-K71A 모델과 14형 NT940XFT-A51A 모델로 다이나믹 아몰레드 2X 디스플레이와 슬림한 베젤의 에센셜 디자인, 13세대 인텔 코어 프로세서가 탑재되어 보다 안정적인 업무환경을 제공하며 편집은 물론 게임 플레이까지 즐길 수 있는 초슬림 노트북 추천 제품이다.\n\n참여 모델 중 갤럭시북3 360 NT750QFT-A51A 모델은 360도 회전이 가능한 15.6형 슈퍼아몰레드 디스플레이와 전용 S펜이 지원되는 2in1노트북 제품이다.\n\n이번 ‘네이버 홀리데이 선물대첩’ 갤럭시북 노트북 특가 프로모션에 대한 자세한 내용은 ‘엔씨디지텍’의 네이버 스토어를 통해 확인할 수 있다.\n\n저작권자 © CCTV뉴스 무단전재 및 재배포 금지",
      "summary": "삼성전자 공식 온라인파트너 ‘엔씨디지텍’이 12월 11일부터 17일까지 삼성 갤럭시북3 인기 모델을 대상으로 네이버 스토어를 통해 '네이버 홀리데이 선물대첩' 특가 프로모션을 진행한다고 밝혔다.\n엔씨디지텍의 네이버 스토어를 통해서 진행되는 갤럭시북 특가 프로모션은 인기 삼성노트북 갤럭시북3 시리즈를 대상으로 행사기간 중 5% 즉시할인 혜택과 카드 간편결제 할인, 네이버 포인트 적립 혜택 등이 제공된다.\n또한 12월 15일 오후 5시, 네이버 쇼핑라이브 방송을 통해 특별한 블루밍 라이브 혜택을 제공하며 구매인증 이벤트와 함께 실시간 퀴즈 이벤트도 함께 진행될 예정이다.\n참여 모델 중 갤럭시북3 360 NT750QFT-A51A 모델은 360도 회전이 가능한 15.6형 슈퍼아몰레드 디스플레이와 전용 S펜이 지원되는 2in1노트북 제품이다.\n이번 ‘네이버 홀리데이 선물대첩’ 갤럭시북 노트북 특가 프로모션에 대한 자세한 내용은 ‘엔씨디지텍’의 네이버 스토어를 통해 확인할 수 있다.",
      "gentime": "2023-12-11 13:51:33+09:00",
      "img": "https://www.cctvnews.co.kr/news/photo/202312/236457_239951_5120.png",
      "link": "https://www.cctvnews.co.kr/news/articleView.html?idxno=236457",
      "keywords": [
        "선물대첩",
        "갤럭시북3",
        "홀리데이",
        "제공하며",
        "노트북",
        "엔씨디지텍",
        "통해",
        "인기",
        "특가",
        "중",
        "네이버",
        "실시",
        "함께",
        "스토어를"
      ],
      "stockerticker": [
        {
          "삼성전자": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "[Y녹취록]'세계 유일 기업' ASML 찾는 尹, 이재용·최태원 동행 이유는?",
      "newstext": "■ 진행 : 임성호 앵커, 김정진 앵커\n\n■ 출연 : 유혜미 교수 한양대학교 경제금융대학\n\n\n\n* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN 굿모닝와이티엔] 명시해주시기 바랍니다.\n\n\n\n◇앵커> 오늘 굿모닝경제는 유혜미 한양대학교 경제금융대학 교수와 함께합니다. 어서 오세요. 교수님 윤석열 대통령 순방 소식부터 알아보겠습니다. 네덜란드에 국빈 방문을 하는데 네덜란드 협력을 강조했거든요. 왜 네덜란드와의 반도체 협력을 이렇게 강조하는 걸까요?\n\n\n\n◆유혜미> 반도체가 전력자산으로서 그 중요성이 그 어느 때보다 부각되고 있는 상황입니다. 그리고 우리나라도 이 반도체 글로벌 공급망에 당당히 자리하고 있는데요. 우리나라의 가장 중요한 전략자산인 반도체. 그리고 네덜란드도 반도체 제조장비에 있어서 세계적인 수준을 자랑하고 있습니다. 그래서 우리의 제조기술과 그다음에 네덜란드의 제조장비 기술 이 두 가지가 결합되었을 때 반도체 협력이 더욱 강화될 것으로 보이고요. 그다음에 미일뿐만 아니라 네덜란드까지 글로벌 공급망에 있어서 반도체와 관련된 협력을 강화하는 것이 우리의 앞으로의 성장동력을 계속해서 지켜가는 데도 굉장히 중요하기 때문에 네덜란드와 이렇게 반도체 대화체를 신설한다든지 아니면 공동사업을 발굴하는 등의 양해각서를 체결하면서 반도체와 관련된 협력을 강화할 것으로 생각됩니다.\n\n\n\n◇앵커> 교수님, 특히 이번 순방에는 이재용 삼성전자 회장, 최태원 SK 회장이 동행하잖아요. ASML 방문도 예정되어 있는데 이 ASML. 극자외선 노광장비를 생산하는 세계 유일 기업이잖아요. 이번 순방에서 이 회사의 방문, 어떤 의미가 있습니까?\n\n\n\n◆유혜미> 이 방문이 굉장히 큰 의미가 있는데요. 이 ASML의 클린룸이라고 하는 생산시설을 방문하는 세계 정상으로서는 최초가 바로 윤 대통령이 되게 되는데요. 이 ASML이라는 기업이 어떤 기업인지 보시면 세계 유일의 극자외선 노광장비를 생산하는 그런 기업입니다. 극자외선 노광장비라는 것이 무엇이냐면 반도체가 점점 고호화되고 집적화 될수록 회로가 굉장히 좁고 가늘어지게 되는데요. 이 회로를 새기기 위한 장비가 바로 극자외선 노광장비입니다. 여기에 광각액을 도포하고 거기에 빛을 쏘여서 회로를 새기게 되는데요. 이게 굉장히 정교한 기술이 요구되는데 이 전교한 기술을 보유하고 있는 국가가 바로 네덜란드이고 이 네덜란드의 기업이 바로 ASML인 것이죠. 그래서 이 극자외선 노광장비라는 세계적인 장비를 세계에 거의 100% 독점적으로 공급하고 있는 ASML인데 이 기업과 한국의 삼성전자라든가 SK하이닉스라든지 반도체 제조기업들과도 굉장히 밀접한 관계가 있습니다. 왜냐하면 극자외선 노광장비를 이 ASML이 개발할 때 사실 펀딩이 필요하지 않습니까? 그래서 펀딩을 하기 위해서 삼성전자나 SK하이닉스, 인텔과 같은 이런 기업들의 펀딩을 받으면서 제품 구매우선권을 지급을 했거든요. 그래서 인텔도 15%, 삼성전자나 SK 같은 경우도 이 ASML의 지분을 취득하면서 공급망 위기가 있을 때 오히려 이 제조장비를 무리 없이 원활하게 수급을 하는 데 굉장히 큰 도움을 받았었습니다. 그래서 이 기업들과도 굉장히 협력이 강화가 되어 있는 상태인데 이번에 윤 대통령이 방문하면서 네덜란드를 방문하고 이 ASML이라는 기업의 클린룸을 방문하면서 두 국가 간의 반도체 협력이 더욱더 강화될 것으로 보이기 때문에 그 의미가 굉장히 크다고 볼 수 있습니다.\n\n\n\n대담 발췌 : 이미영 디지털뉴스팀 에디터\n\n\n\n\n\n\n\n※ '당신의 제보가 뉴스가 됩니다'\n\n[카카오톡] YTN 검색해 채널 추가\n\n[전화] 02-398-8585\n\n[메일] social@ytn.co.kr\n\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
      "summary": "왜 네덜란드와의 반도체 협력을 이렇게 강조하는 걸까요?\n그래서 우리의 제조기술과 그다음에 네덜란드의 제조장비 기술 이 두 가지가 결합되었을 때 반도체 협력이 더욱 강화될 것으로 보이고요.\n이 회로를 새기기 위한 장비가 바로 극자외선 노광장비입니다.\n이게 굉장히 정교한 기술이 요구되는데 이 전교한 기술을 보유하고 있는 국가가 바로 네덜란드이고 이 네덜란드의 기업이 바로 ASML인 것이죠.\n그래서 이 극자외선 노광장비라는 세계적인 장비를 세계에 거의 100% 독점적으로 공급하고 있는 ASML인데 이 기업과 한국의 삼성전자라든가 SK하이닉스라든지 반도체 제조기업들과도 굉장히 밀접한 관계가 있습니다.",
      "gentime": "2023-12-11 14:37:00+09:00",
      "img": "https://image.ytn.co.kr/general/jpg/2023/1211/202312111437497556_t.jpg",
      "link": "https://www.ytn.co.kr/_ln/0134_202312111437497556",
      "keywords": [
        "찾는",
        "y녹취록세계",
        "있는",
        "기업",
        "협력을",
        "바로",
        "유일",
        "동행",
        "굉장히",
        "반도체",
        "세계",
        "尹",
        "극자외선",
        "협력이",
        "의미가",
        "이유는",
        "이재용최태원",
        "그래서",
        "asml"
      ],
      "stockerticker": [
        {
          "삼성전자": 4,
          "SK": 4,
          "YTN": 3,
          "SK하이닉스": 2,
          "카카오": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {
        "KRW-ANKR": 4,
        "KRW-STEEM": 1
      },
      "product": 1
    },
    {
      "title": "이재용 덕분에? 이재용 탓에??",
      "newstext": "지난 6일 있었던 윤석열 대통령과 재계 인사들의 부산 전통시장 방문모습. 사진 맨 오른쪽이 정기선 HD 부회장 그 왼쪽이 김동관 한화 부회장/'연합뉴스\n\n지난 6일 윤석열 대통령과 재계 총수들이 부산 깡통시장에서 선보인 ‘떡뽁이 먹방’이 큰 화제가 됐는데, 당일 행사에 참석한 재계 인사중 이재용 삼성전자 회장 다음으로 눈길을 끈 사람은 김동관 한화 부회장과 정기선 HD현대 부회장이었다.\n\n두 사람 모두 몇 년전부터 ‘3세승계’ 작업이 이루어지고 있는 젊고 훤칠한 외모의 ‘훈남’이라는 공통점이 있다. 대통령 앞에서는 극도로 몸을 사리는 것이 보통이지만, 이들은 다른 사람의 눈치, 상하관계를 의식하지 않는 MZ세대 답게 접시를 들고 윤 대통령과 이 회장 곁을 분주하게 오가는 거리낌 없는 모습이었다.\n\n두 사람은 오랫동안 알고 지낸 친한 사이라고 한다. 두 사람의 아버지, 김승연 한화 회장과 정몽준 아산재단이사장은 1952년생 동갑으로 서울 장충초등학교를 함께 다녔다. 박근혜 전 대통령 또한 1952년생으로 이들과 장충초등학교 동창이다.\n\n이런 인연으로 김승연 회장과 정몽준 이사장은 식구까리도 친분이 두터운데, 정기선 부회장과 김동관 부회장 또한 각각 1982년생과 83년생, 동갑뻘이이어 잘 아는 사이라고 한다. 두사람 모두 재계 7위와 9위 그룹의 3세 승계를 목전에 두고 있다.\n\n현재 정기선 부회장은 HD현대 그룹의 최대 주주인 정몽준 이사장의 주식을 차곡차곡 증여받는 형태로 지분을 늘려가고 있다. 월급과 기존 주식의 배당금외에는 특별한 수입이 없다보니, 아버지와 본인이 은행에 진 빚만 수백억원에 달하는 상태다.\n\n몇 년전부터 HD현대는 계열사인 현대오일뱅크 등이 주주들에게 이전과 비교해 확연하게 많은 배당금을 주고있는데, 정몽준 이사장과 정기선 부회장의 은행빚 때문이 아니냐는 뒷말을 낳기도 했다.\n\n김동관 한화 부회장은 한화에너지라는 승계수단, 자금줄을 갖고 있다는 점이 정기선 부회장과 다르다.\n\n한화에너지(옛 에이치솔루션)는 김 부회장이 지분의 50%, 두 동생이 각각 25%씩을 보유한 100% 가족회사다. 아직 김 부회장의 그룹 지주회사격인 ㈜한화 지분은 4.44%에 불과하지만, 한화에너지가 9.7%를 보유한 2대 주주다. 김 부회장과 형제들의 지주회사에 대한 간접 지배력을 꾸준히 늘려온 것이다.\n\n한화에너지의 전신격인 한화에스앤시(S&C)는 시스템통합(SI) 업체다. 그룹 계열사 전산 시스템 사업을 독점해 전형적인 내부거래를 통해 매출을 늘려왔다. 2001년 설립 당시 김승연 회장과 한화가 대주주였는데, 2005년 아들 3형제한테 매각해 3형제 소유 회사로 만들었다.\n\n내부거래 비율이 50%를 웃돌아 공정거래위원회의 일감 몰아주기 제재를 받고, 사익편취 규제 기준을 20% 이하로 떨어뜨리기 위해 사업상 관계가 없는 한화시스템과 합병하기도 했다.\n\n증여나 상속을 하고, 세금을 내는 것이 아니라, 한화가 추진중인 이같은 방식의 승계는 삼성 이재용 회장처럼 추후 논란을 일으킬 수도 있다.\n\n삼성은 이재용 회장으로의 3세승계를 위해 에버랜드 전환사채 편법 증여와 삼성SDS 신주인수권부사채 저가발행이라는 방식을 사용했는데, 사회적 비난과 더불어 검찰과 특검의 수사를 받아야만 했다.\n\n애버랜드 전환사체 편법증여 등에 따른 배임 혐의는 결국 대법원에서 무죄 판결을 받았지만, ‘괘씸죄’는 벗어나지 못했다. 정유라씨에 대한 삼성의 말 제공이 스포츠 지원활동이 아닌, 승계목적의 뇌물죄로 단죄된 것은 삼성과 이재용 회장의 모든 행위를 승계를 위한 것으로 의심하는 선입견이 작용한 측면이 강했다.\n\n삼성바이오로직스 분식회계 의혹도 마찬가지다. 삼성이 국내외 유수의 회계법인과 로펌으로부터 “제일모직과 삼성물산의 합병을 통한 지배력 강화가 아무런 문제가 없다”는 자문을 받아 이루어진 것이지만 이 회장은 검찰로부터 징역 5년의 구형을 받은 상태다.\n\n현재 대한민국 재계, 상위권 재벌 대부분이 경영권 승계, 즉 ‘승계이슈’를 안고 있다. 2023년 공정거래위원회 발표 기준, 상위권 10대 재벌 중 승계이슈가 없는 곳은 사기업이 아닌 포스코(5위)와 농협(10위)을 제외하면 단 한곳도 없다.\n\n재계 2위 SK그룹은 최태원 회장과 전 부인 노소영씨간의 재산분할 소송이 그룹 지배구조의 정점에 있는 SK㈜ 지분을 둘러싸고 진행됨으로써 경영권 다툼으로 비화하는 양상이다. 4위 LG그룹은 구광모 회장 역시 가족들로부터 선친 구본무 회장으로부터 물려받은 ㈜LG지분을 나눠달라는 소송에 휘말렸다.\n\n3위 현대차그룹은 아직 승계작업을 본격적으로 시작하지 않은 상태지만, 정의선 회장의 지분이 많은 현대글로비스를 중심으로 지배구조를 개편하는 승계작업의 시작을 앞둔 상태다.\n\n형제간의 갈등이 잠잠해진 롯데 또한 신동빈 회장의 장남인 신유열 롯데케미칼 상무가 전무로 승진, 추후 승계작업을 진행을 예고했다.\n\n문제는 삼성과 이재용 회장을 둘러싸고 지난 10여년간 대한민국에서 벌어진 일들이 한화 김동관 부회장과 HD현대 정기선 부회장 등에게 어떤 영향을 미칠 것인가 하는 점이다.\n\n현재 정치권에서는 여당 뿐 아니라 야당 일각에서도 상속 증여세 폐지 및 완화가 거론되는 등 친기업 정서가 확산되는 분위기다. 김병욱 의원 등 민주당의 전직 정책위 수석부의장 3명은 ‘한국 글로벌 기업 국제 경쟁력 강화를 위한 더불어민주당 국회의원 모임’을 만들어 이런 주장을 펼치고 있다.\n\n최고 60%에 이르는 상속세가 폐지되면 재벌 등 한국 주요기업의 가업승계 환경은 획기적으로 변화하게 된다. 한화나 CJ처럼 한화에너지나 CJ올리브영 같은 승계용 실탄마련 회사를 만들 필요가 없어지는 것이다.\n\n최근 정치권이 움직임처럼 상속 증여세가 폐지, 완화된다면 한국 재계의 3,4세 승계자들은 두 번이나 감옥에 다녀온 이재용 회장의 덕을 크게 보는 셈이다. 반대로 삼성과 이재용 회장을 둘러싸고 발생한 논란 때문에 그보다 훨씬 정교한 편법승계 수단을 만들어야만 할 수도 있다.\n\n‘이재용 덕분’이 될 지, 반대로 ’이재용 탓‘이 될지가 주목된다.",
      "summary": "두 사람의 아버지, 김승연 한화 회장과 정몽준 아산재단이사장은 1952년생 동갑으로 서울 장충초등학교를 함께 다녔다.\n이런 인연으로 김승연 회장과 정몽준 이사장은 식구까리도 친분이 두터운데, 정기선 부회장과 김동관 부회장 또한 각각 1982년생과 83년생, 동갑뻘이이어 잘 아는 사이라고 한다.\n정유라씨에 대한 삼성의 말 제공이 스포츠 지원활동이 아닌, 승계목적의 뇌물죄로 단죄된 것은 삼성과 이재용 회장의 모든 행위를 승계를 위한 것으로 의심하는 선입견이 작용한 측면이 강했다.\n문제는 삼성과 이재용 회장을 둘러싸고 지난 10여년간 대한민국에서 벌어진 일들이 한화 김동관 부회장과 HD현대 정기선 부회장 등에게 어떤 영향을 미칠 것인가 하는 점이다.\n최근 정치권이 움직임처럼 상속 증여세가 폐지, 완화된다면 한국 재계의 3,4세 승계자들은 두 번이나 감옥에 다녀온 이재용 회장의 덕을 크게 보는 셈이다.",
      "gentime": "2023-12-11 14:42:52+09:00",
      "img": "https://cdn.pennmike.com/news/thumbnail/202312/73837_105214_140_v150.jpg",
      "link": "http://www.pennmike.com/news/articleView.html?idxno=73837",
      "keywords": [
        "덕분에",
        "이재용",
        "정기선",
        "김동관",
        "회장과",
        "회장의",
        "한화",
        "정몽준",
        "부회장과",
        "회장",
        "탓에",
        "재계"
      ],
      "stockerticker": [
        {
          "한화": 16,
          "HD현대": 4,
          "LG": 2,
          "SK": 2,
          "CJ": 2,
          "삼성전자": 1,
          "삼성바이오로직스": 1,
          "현대차": 1,
          "삼성물산": 1,
          "롯데케미칼": 1,
          "현대글로비스": 1,
          "한화시스템": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "800km 주행+첨단 기능 망라한 GV90 EV…가격은 S클래스 수준",
      "newstext": "▲ 제네시스 GV90 스파이샷 <출처=카스쿱스>\n\n제네시스는 플래그십 전기 SUV GV90에 대한 테스트를 진행하고 있다. GV90은 GV60, GV70 전동화 모델에 이어 제네시스의 세 번째 전기 SUV이자, 제네시스 브랜드로 선보이는 최초의 대형 전기 SUV이다.\n\n▲ 제네시스 GV90 스파이샷 <출처=카스쿱스>\n\n특히 GV90에는 현대차그룹의 최신 전기차 플랫폼과 미래지향적인 가족 중심 디자인, 플래그십의 탄탄한 차체, 삼성 OLED 디스플레이 등 최첨단 기술이 집약될 것으로 기대된다.\n\n▲ 제네시스 GV90 스파이샷 <출처=카스쿱스>\n\n현재까지 공개된 다양한 스파이샷과 예상을 종합적으로 살펴보면 전체적인 스타일은 GV80과 비슷해 보이며, 일부 독특한 스타일이 눈길을 사로잡는다.\n\n▲ 제네시스 GV90 예상 렌더링 <출처=뉴욕맘모스>\n\n전면부는 제네시스 특유의 크레스트 그릴이 크게 들어가며, 전기차답게 GV70 EV와 유사한 완전 밀폐형 그릴 트렌드를 따른다. 조명은 표준형 LED로 구성되며, 현행 G90 모델과 유사한 MLA형 LED 램프를 탑재할 것으로 보인다.\n\n▲ 제네시스 GV90 예상 렌더링 <출처=뉴욕맘모스>\n\n3열 대형 전기 SUV인 GV90의 측면부는 탄탄한 차체와 길쭉한 휠베이스로 웅장함을 더한다. 캐릭터 라인은 확인이 어려운 반면, 윈도우 라인(DLO)은 독특하다. 또한, GV90의 특별 모델은 코치 도어를 장착한다. 코치 도어는 앞문 걸쇠가 앞쪽에, 뒷문 걸쇠가 뒤쪽에 위치하도록 설계돼 도어가 서로 마주 보며 열리는 방식으로 최고급 차량에 많이 적용한다.\n\n▲ 제네시스 GV90 예상 렌더링 <출처=뉴욕맘모스>\n\n후면의 경우 램프와 범퍼 하단 부분만 일부 확인된다. 테일램프 디자인은 GV80과 유사하며, 기하학적인 내부 그래픽을 선보여 더욱 입체적인 모습을 갖는다.\n\n▲ 제네시스 GV90 예상 렌더링 <출처=뉴욕맘모스>\n\n번호판이 범퍼 하단에 있는 만큼 GV90도 G90과 유사한 듀얼 라인 커넥티드 램프를 탑재할 가능성이 크다. 실내는 27인치 OLED 파노라믹 디스플레이가 운전석부터 조수석까지 쭉 뻗어 이어질 것이라는 예상이다. 디스플레이는 삼성전자의 최첨단 부품을 활용한다.\n\n최신 디자인과 고급 소재, 넉넉한 3열 시트, 실용성을 자랑할 것으로 예상되는 GV90은 현대차그룹의 E-GMP 전기차 플랫폼이 아닌 eM이라는 차세대 전기차 전용 플랫폼을 기반으로 한다. 새로운 eM 플랫폼을 탑재하면 최대 배터리 용량 113kWh, 1회 충전 최대 주행거리 800km로 경쟁력을 확보할 것으로 기대된다.\n\nGV90의 경쟁 모델은 BMW iX, 메르세데스-벤츠 EQS, 테슬라 모델 X 등이 있다. 가격은 약 1억~2억 원 사이로 추정되며, 2024년 말 공개한 뒤 2025년 상반기 출시할 것으로 예상된다.\n\n더드라이브 / 조윤주 기자 auto@thedrive.co.kr\n\n[저작권자ⓒ 더드라이브(TheDrive). 무단전재-재배포 금지]",
      "summary": "▲ 제네시스 GV90 스파이샷 <출처=카스쿱스>현재까지 공개된 다양한 스파이샷과 예상을 종합적으로 살펴보면 전체적인 스타일은 GV80과 비슷해 보이며, 일부 독특한 스타일이 눈길을 사로잡는다.\n▲ 제네시스 GV90 예상 렌더링 <출처=뉴욕맘모스>전면부는 제네시스 특유의 크레스트 그릴이 크게 들어가며, 전기차답게 GV70 EV와 유사한 완전 밀폐형 그릴 트렌드를 따른다.\n▲ 제네시스 GV90 예상 렌더링 <출처=뉴욕맘모스>3열 대형 전기 SUV인 GV90의 측면부는 탄탄한 차체와 길쭉한 휠베이스로 웅장함을 더한다.\n▲ 제네시스 GV90 예상 렌더링 <출처=뉴욕맘모스>후면의 경우 램프와 범퍼 하단 부분만 일부 확인된다.\n▲ 제네시스 GV90 예상 렌더링 <출처=뉴욕맘모스>번호판이 범퍼 하단에 있는 만큼 GV90도 G90과 유사한 듀얼 라인 커넥티드 램프를 탑재할 가능성이 크다.",
      "gentime": "2023-12-11 14:21:16+09:00",
      "img": "https://www.thedrive.co.kr/news/data/20231211/p1065590473876274_632_thum.PNG",
      "link": "https://www.thedrive.co.kr/news/newsview.php?ncode=1065590473876274",
      "keywords": [
        "유사한",
        "ev가격은",
        "gv90",
        "제네시스",
        "전기차",
        "현대차그룹의",
        "망라한",
        "기능",
        "s클래스",
        "전기",
        "것으로",
        "예상",
        "800km",
        "렌더링",
        "주행첨단",
        "스파이샷",
        "수준"
      ],
      "stockerticker": [
        {
          "현대차": 2,
          "삼성전자": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "尹대통령, 네덜란드 국빈방문차 출국…반도체 동맹 강화",
      "newstext": "▲네덜란드를 국빈 방문하는 윤석열 대통령과 부인 김건희 여사가 11일 경기 성남 서울공항에서 전용기인 공군 1호기에 올라 출국인사를 하고 있다. 연합뉴스\n\n[에너지경제신문 오세영 기자] 윤석열 대통령이 11일 네덜란드 국빈 방문을 위해 출국했다.\n\n\n\n윤 대통령과 부인 김건희 여사는 이날 성남 서울공항에서 대통령 전용기인 공군 1호기 편으로 순방길에 올랐다.\n\n\n\n우리나라 대통령이 네덜란드를 국빈 자격으로 방문하는 건 지난 1961년 한-네덜란드 수교 이후 처음이다. 이번 방문은 네덜란드 빌럼-알렉산더르 국왕의 초청으로 성사됐다.\n\n\n\n윤 대통령은 이번 국빈 방문에서 네덜란드와의 반도체 분야 협력을 강화하고 안정적인 반도체 공급망을 구축할 방침이다.\n\n\n\n이와 함께 우리의 전통적인 우방국이자 자유·인권·법치 등 가치를 공유하는 가치 외교 파트너인 네덜란드와의 협력을 공고히 할 계획이다.\n\n\n\n\n\n\n\n윤 대통령 부부는 공식 일정이 시작되기 전날인 11일(현지시간) 네덜란드 암스테르담에 도착해 현지 교민을 격려하는 동포 만찬 간담회에 참석한다.\n\n\n\n이후 12일에는 첫 공식 일정으로 암스테르담 담 광장에서 국왕 부부가 주관하는 공식 환영식에 자리한다. 환영식 직후에는 양국 관계자들의 공식 상견례를 위한 왕궁 리셉션이 열린다.\n\n\n\n윤 대통령 부부는 이어 담 광장에서 제2차 세계대전 희생자를 기리는 전쟁 기념비에 헌화한 후 암스테르담 왕궁에서 국왕 부부와 친교 오찬을 함께 할 예정이다.\n\n\n\n이날 오후에는 빌럼-알렉산더르 국왕과 함께 반도체 장비 기업 ASML 본사를 방문한다. 네덜란드 벨트호벤에 본사를 둔 ASML은 반도체 생산에 필요한 극자외선(EUV) 노광장비를 유일하게 공급하는 세계 1위 반도체 장비 기업이다.\n\n\n\n윤 대통령과 빌럼-알렉산더르 국왕은 피터 베닝크 ASML 최고경영자(CEO)와 함께 본사 주요 시설을 둘러본 뒤 반도체 공급망과 기술 혁신 분야 파트너십 강화 방안을 논의할 계획이다. 이재용 삼성전자 회장, 최태원 SK그룹 회장도 동행한다.\n\n\n\n네덜란드는 반도체 관련 세계적으로 손꼽히는 기업들을 보유하고 있다. 특히 반도체 장비 기업 ASML은 반도체 초미세 공정에 필수인 극자외선(EUV) 노광장비를 전 세계에서 유일하게 생산하는 기업이다.\n\n\n\n윤 대통령은 지난 7일 경기 성남시 한화에어로스페이스 판교 사업장에서 ‘제2차 방산수출전략회의’를 주재한 자리에서 \"다음 주 네덜란드 순방 때 예정된 반도체 분야 협력을 통해 방산 수출의 새로운 기회가 마련될 것\"이라고 밝혔다.\n\n\n\n저녁에는 왕궁에서 국왕 부부가 주관하는 국빈 만찬이 이어진다. 만찬에는 양국의 정치·경제·문화 분야 주요 인사들이 참석하며 윤 대통령과 빌럼-알렉산더르 국왕이 각각 만찬사를 한다.\n\n\n\n공식 일정 둘째 날인 13일 윤 대통령은 네덜란드 정부가 위치한 헤이그로 이동해 상·하원의장을 만난 후 마르크 뤼터 네덜란드 총리와 단독 면담을 한다.\n\n\n\n단독 면담 후에는 공동 기자회견과 업무협약(MOU) 서명식이 각각 진행되며 뤼터 총리가 주최하는 정부 오찬이 이어진다. 오찬 후 윤 대통령과 뤼터 총리는 헤이그 마우리츠하위스 미술관과 이준 열사 기념관을 잇달아 방문한다.\n\n\n\n이후 윤 대통령은 암스테르담으로 돌아와 왕궁에서 열리는 네덜란드 참전 용사·유족 간담회에 참석한다. 윤 대통령은 우리 경제 사절단과 네덜란드 주요 기업 대표가 참석하는 한-네덜란드 비즈니스 포럼 특별 세션에도 참석한다.\n\n\n\n저녁에는 우리 정부가 암스테르담 시내 공연장에 빌럼-알렉산더르 국왕 부부를 초청해 개최하는 답례 문화 공연이 열린다.\n\n\n\n윤 대통령 부부는 네덜란드 국왕 부부와 함께 공연에 참석한 뒤 다음 날인 14일 귀국길에 오를 예정이다.\n\n\n\n\n\nclaudia@ekn.kr\n\n\n\n",
      "summary": "연합뉴스[에너지경제신문 오세영 기자] 윤석열 대통령이 11일 네덜란드 국빈 방문을 위해 출국했다.\n윤 대통령과 부인 김건희 여사는 이날 성남 서울공항에서 대통령 전용기인 공군 1호기 편으로 순방길에 올랐다.\n이번 방문은 네덜란드 빌럼-알렉산더르 국왕의 초청으로 성사됐다.\n공식 일정 둘째 날인 13일 윤 대통령은 네덜란드 정부가 위치한 헤이그로 이동해 상·하원의장을 만난 후 마르크 뤼터 네덜란드 총리와 단독 면담을 한다.\n윤 대통령 부부는 네덜란드 국왕 부부와 함께 공연에 참석한 뒤 다음 날인 14일 귀국길에 오를 예정이다.",
      "gentime": "2023-12-11 14:38:36+09:00",
      "img": "https://www.ekn.kr/mnt/file/202312/2023121101000605800028861.jpg",
      "link": "https://www.ekn.kr/web/view.php?key=20231211010002886",
      "keywords": [
        "尹대통령",
        "강화",
        "국빈방문차",
        "동맹",
        "분야",
        "국빈",
        "대통령과",
        "네덜란드",
        "출국반도체",
        "윤",
        "빌럼알렉산더르",
        "반도체",
        "국왕",
        "대통령은",
        "함께"
      ],
      "stockerticker": [
        {
          "삼성전자": 1,
          "SK": 1,
          "한화에어로스페이스": 1,
          "한화": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "성균관대 연구진, 차세대 나노 탐침 소자 개발",
      "newstext": "탐침 유도 전기장 근접장 기반 구현 차세대 나노 탐침 계면 터널링 현상 능동 제어 플랫폼. (자료제공=성균관대학교)\n\n성균관대학교는 기계공학부 김태성 교수 연구팀이 삼성전자 에이브이피(AVP) 공정개발팀, 파크시스템스 알앤디(R&D)센터 공동연구진과 함께 원격 터널링 기반 ‘차세대 나노 탐침 소자’를 개발했다고 11일 밝혔다.차세대 반도체 소자 후보인 분자 전자소자는 나노미터(nm, 10억분의 1ｍ) 스케일의 매우 작은 분자를 기반으로, 전자소자의 핵심 구성요소로 사용하는 방식이다. 이에 반도체 고집적화의 물리적 한계를 극복할 기술로 관심받고 있으나, 분자와 전극 간의 직접적인 접촉에 의해 계면에서 발생하는 전하 트랩(Charge trap)이라는 치명적인 물리적인 한계로 상용화가 어려웠다.연구팀은 원자력 힘 현미경을 기반으로 자가 조립 단분자막 위로 나노 탐침을 위치시킨 뒤, 5nm의 간격을 통해 터널링 접합을 구성하여 금속-유기물 계면에서 계면 전하 이동 및 전자 터널링의 원격 능동 제어와 동시에 고해상도이미징에 성공했다.또한 실험적으로 관측한 계면 터널링 현상의 이질성을 밀도 범 함수 이론(DFT) 시뮬레이션을 통해 이론적으로도 검증했다.김태성 교수는 “기존 분자 접합의 구조적인 한계점을 뛰어넘으며 금속-유기물 계면의 전자 이동을 소자의 구조적 관점에서 바라볼 수 있는 연구로, 향후 반도체 초미세 공정에서 계면 및 표면의 전기·화학적 특성을 정확하게 제어 및 관측하여 반도체 소자 성능 향상에 크게 기여할 수 있을 것”이라고 말했다.한국연구재단 리더연구 등의 지원으로 수행된 이번 연구의 결과는 국제학술지 ‘어드밴드스 사이언스(Advanced Science)’ 12월 6일 온라인판에 게재됐다.류용환 기자 fkxpfm@viva100.com",
      "summary": "탐침 유도 전기장 근접장 기반 구현 차세대 나노 탐침 계면 터널링 현상 능동 제어 플랫폼.\n(자료제공=성균관대학교)성균관대학교는 기계공학부 김태성 교수 연구팀이 삼성전자 에이브이피(AVP) 공정개발팀, 파크시스템스 알앤디(R&D)센터 공동연구진과 함께 원격 터널링 기반 ‘차세대 나노 탐침 소자’를 개발했다고 11일 밝혔다.차세대 반도체 소자 후보인 분자 전자소자는 나노미터(nm, 10억분의 1ｍ) 스케일의 매우 작은 분자를 기반으로, 전자소자의 핵심 구성요소로 사용하는 방식이다.\n이에 반도체 고집적화의 물리적 한계를 극복할 기술로 관심받고 있으나, 분자와 전극 간의 직접적인 접촉에 의해 계면에서 발생하는 전하 트랩(Charge trap)이라는 치명적인 물리적인 한계로 상용화가 어려웠다.연구팀은 원자력 힘 현미경을 기반으로 자가 조립 단분자막 위로 나노 탐침을 위치시킨 뒤, 5nm의 간격을 통해 터널링 접합을 구성하여 금속-유기물 계면에서 계면 전하 이동 및 전자 터널링의 원격 능동 제어와 동시에 고해상도이미징에 성공했다.또한 실험적으로 관측한 계면 터널링 현상의 이질성을 밀도 범 함수 이론(DFT) 시뮬레이션을 통해 이론적으로도 검증했다.김태성 교수는 “기존 분자 접합의 구조적인 한계점을 뛰어넘으며 금속-유기물 계면의 전자 이동을 소자의 구조적 관점에서 바라볼 수 있는 연구로, 향후 반도체 초미세 공정에서 계면 및 표면의 전기·화학적 특성을 정확하게 제어 및 관측하여 반도체 소자 성능 향상에 크게 기여할 수 있을 것”이라고 말했다.한국연구재단 리더연구 등의 지원으로 수행된 이번 연구의 결과는 국제학술지 ‘어드밴드스 사이언스(Advanced Science)’ 12월 6일 온라인판에 게재됐다.류용환 기자 fkxpfm@viva100.com",
      "gentime": "2023-12-11 14:45:48+09:00",
      "img": "https://www.viva100.com/mnt/images/file/2023y/12m/11d/2023121101000732300030921.jpg",
      "link": "https://www.viva100.com/main/view.php?key=20231211010003092",
      "keywords": [
        "전하",
        "개발",
        "연구진",
        "성균관대",
        "차세대",
        "계면",
        "제어",
        "통해",
        "소자",
        "및",
        "반도체",
        "터널링",
        "나노",
        "탐침"
      ],
      "stockerticker": [
        {
          "태성": 2,
          "삼성전자": 1,
          "파크시스템스": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {
        "KRW-AAVE": 1
      },
      "product": 1
    },
    {
      "title": "[단독]무신사로지스틱스, 김진용 대표 선임...'물류 혁신' e커머스 승부수",
      "newstext": "무신사가 물류 자회사 무신사로지스틱스 대표를 김진용 대표로 교체했다. 무신사는 물류 분야에서 전문성을 갖춘 김진용 신임대표에게 무신사로지스틱스를 맡겨 e커머스 시장에서 물류 경쟁력을 강화한다는 계획이다.\n\n\n\n11일 업계에 따르면 최근 무신사는 이현석 무신사로지스틱스 전 대표가 사임하고 김진용 운영부문장을 신임대표로 선임했다. 무신사로지스틱스는 무신사가 100% 지분을 갖고 있는 물류 전문 자회사다.\n\n\n\n김진용 신임대표는 79년생으로 삼성전자·쿠팡 등을 거쳐 지난 3월 무신사에 합류했다. 삼성전자, 쿠팡에서 20여년 넘게 커머스 플랫폼 운영과 신규 비즈니스·서비스 개발 관련 경력을 쌓았다. 무신사에 합류한 이후 운영부문장을 맡아 입점 브랜드 생산성·운영 효율화를 높이는 '파트너 인텔리전스 서비스'(PIS)를 선보인 바 있다.\n\n\n\n무신사는 김 대표에게 무신사로지스틱스를 맡겨 패션 특화 스마트 물류 시스템 구축에 힘쓴다는 계획이다. 김 대표는 쿠팡에서 8년간 근무하며 공급망 관리와 물류관리 등에서 능력을 갖춘 인물로 평가받는다.\n\n\n\n최근 무신사는 물류 경쟁력 제고에 힘을 쏟고 있다. 무신사로지스틱스는 패션에 특화된 물류 설비와 자체 주문 관리 시스템(MOMS)을 구축했다. 무신사로지스틱스는 지난해 패션업계 최초로 합포장 로봇(3D 소터)을 도입해 물동량을 약 10배 늘리는 등 업무 효율화를 높인 바 있다. 지난 5월 여주3물류센터를 오픈하고 풀필먼트 전용으로 운영하고 있다.\n\n\n\n무신사가 물류를 강화하는 것은 네이버·쿠팡 등 e커머스 업체와 경쟁하기 위한 것으로 분석된다. 지난 5월에도 빠른 배송 서비스 '플러스배송(PLUS배송)'을 도입했다. 이는 '도착보장'과 '로켓배송' 등 빠르고 정확한 물류 시스템을 앞세워 패션 시장 공략에 속도를 내는 네이버·쿠팡과 경쟁을 이어가기 위해서다.\n\n\n\n다만 실적 개선이 김 대표의 과제다. 지난해 무신사로지스틱스는 영업손실 56억원을 기록했다. 무신사가 지속적인 성장을 이어가기 위해서는 무신사로지스틱스뿐만 아니라 리셀플랫폼 솔드아웃 등 신사업의 수익성 개선이 중요한 과제다.\n\n\n\n향후 무신사로지스틱스는 김 대표 체제에서 물류산업을 더욱 확대할 전망이다. 한문일 무신사 대표는 지난달 기자간담회에서 물류 투자를 확대하겠다는 계획을 밝힌 바 있다. 한 대표는 당시 “무신사가 전체 물량을 직접 배송하는 구조를 만들기 위해 계획을 세우고 논의하는 중”이라고 말했다.\n\n\n\n무신사 관계자는 “김진용 신임대표는 물류 분야에 전문성을 갖춘 인물”이라며 “고객과 브랜드에 대한 체계적이고 전문화된 운영 시스템을 구축하기 위해 선임했다”고 말했다.\n\n\n\n강성전 기자 castlekang@etnews.com",
      "summary": "무신사가 물류 자회사 무신사로지스틱스 대표를 김진용 대표로 교체했다.\n무신사는 물류 분야에서 전문성을 갖춘 김진용 신임대표에게 무신사로지스틱스를 맡겨 e커머스 시장에서 물류 경쟁력을 강화한다는 계획이다.\n무신사에 합류한 이후 운영부문장을 맡아 입점 브랜드 생산성·운영 효율화를 높이는 '파트너 인텔리전스 서비스'(PIS)를 선보인 바 있다.\n향후 무신사로지스틱스는 김 대표 체제에서 물류산업을 더욱 확대할 전망이다.\n무신사 관계자는 “김진용 신임대표는 물류 분야에 전문성을 갖춘 인물”이라며 “고객과 브랜드에 대한 체계적이고 전문화된 운영 시스템을 구축하기 위해 선임했다”고 말했다.",
      "gentime": "2023-12-11 14:41:30+09:00",
      "img": "https://img.etnews.com/news/article/2023/12/11/news-p.v1.20231211.583b64529aa64169bbc02f321a7e6689_P1.jpg",
      "link": "https://www.etnews.com/20231211000276",
      "keywords": [
        "김",
        "물류",
        "대표",
        "승부수",
        "지난",
        "김진용",
        "무신사로지스틱스는",
        "있다",
        "무신사가",
        "등",
        "무신사는",
        "단독무신사로지스틱스",
        "e커머스",
        "선임물류",
        "바",
        "혁신"
      ],
      "stockerticker": [
        {
          "삼성전자": 2
        }
      ],
      "searchkeycount": {
        "삼성전자": 0
      },
      "coincounts": {},
      "product": 0
    }
  ],
  "company": {
    "삼성전자": 30,
    "한화": 17,
    "SK": 9,
    "LG": 5,
    "HD현대": 4,
    "LG디스플레이": 3,
    "YTN": 3,
    "현대차": 3,
    "하나마이크론": 2,
    "SK하이닉스": 2,
    "CJ": 2,
    "태성": 2,
    "신흥": 1,
    "카카오": 1,
    "삼성바이오로직스": 1,
    "삼성물산": 1,
    "롯데케미칼": 1,
    "현대글로비스": 1,
    "한화시스템": 1,
    "삼성SDI": 1,
    "한화에어로스페이스": 1,
    "파크시스템스": 1
  }
}