{
  "newscontents": [
    {
      "title": "\"온디바이스 AI가 뭐길래”…삼성·애플·구글까지 참전",
      "newstext": "\"온디바이스 AI가 뭐길래”…삼성·애플·구글까지 참전 이미지 확대보기 삼성전자는 AI를 스마트폰에 적용할 경우 '실시간 통역 통화'가 가능할 것이라고 전망했다. 사진=삼성전자\n\n\"온디바이스 AI가 뭐길래”…삼성·애플·구글까지 참전 이미지 확대보기 삼성전자가 8일 삼성전자 서울R&D캠퍼스에서 개최한 '삼성 AI 포럼'에서 자체 개발한 생성형 AI '삼성 가우스'를 소개하고 있다. 사진=삼성전자\n\n‘서버를 거치지 않고 기기 자체 성능을 이용하는 AI(인공지능)’란 뜻의 온디바이스 AI가 생성형 AI 열풍 속에 어느새 업계의 중심으로 자리 잡기 시작했다. 특히 스마트폰에 적용될 경우 활용도가 높을 것으로 예상되면서 전 세계 대표 스마트폰 기업들이 온디바이스 AI를 적용한 기기 출시를 예고하고 있다. 삼성전자를 비롯해 시장을 양분하고 있는 애플과 구글까지 온디바이스 AI 시장에 뛰어들면서 내년 스마트폰 시장은 온디바이스 AI가 주도할 것으로 전망된다.11일 업계에 따르면, 스마트폰 업계는 약속이나 한 듯 내년에 출시할 신제품에 온디바이스 AI를 적용한 제품을 출시할 예정이다. 출시가 가장 빠를 것으로 예상되는 곳은 삼성전자다. 삼성전자는 내년 1월 중순 새로운 플래그십 스마트폰 갤럭시 S24를 공개할 예정인데 자체 AI 서비스인 ‘가우스(Gauss)’의 탑재가 유력하다.삼성전자가 지난달 ‘삼성 AI 포럼 2023’에서 공개한 생성형 AI 모델 ‘가우스’는 △텍스트 생성 모델 △코드 생성 모델 △이미지 생성 모델 등 3가지로 구성되어 있다. 삼성전자는 다양한 제품에 가우스를 탑재할 예정이지만 스마트폰에 먼저 탑재해 서비스를 선보인다는 계획이다. 갤럭시 전용 인공지능 비서 ‘빅스비’와 가우스가 결합될 경우 실시간으로 통역 서비스를 비롯해 다양한 서비스를 제공할 수 있을 것으로 보인다.이에 맞서 애플은 지난 9월부터 생성형 AI에 본격적인 투자를 진행하고 있다. 최근에는 ‘MLX’라는 AI개발 수단을 공개한 데 이어 iOS 업그레이드를 통해 AI 관련 각종 부가기능을 제공할 예정이다. 팀 쿡 애플 최고경영자(CEO)는 “생성형 AI 서비스를 내년께 공개할 것”이라며 구체적인 AI 관련 서비스 일정을 밝히기도 했다. 업계에서는 애플이 내년 공개할 iOS 18에서 온디바이스 AI 기능을 추가할 것으로 추측하고 있다. 애플의 고유 기능인 ‘시리’와 결합할 경우 상당한 수준의 완성도를 보여줄 것으로 보인다.안드로이드 운영체제(OS)를 보유하고 있는 구글도 온디바이스 AI에 적극적이다. 구글은 최근 공개한 AI ‘제미나이 나노’ 모델을 자사의 스마트폰 모델인 픽셀 8프로에 탑재할 예정이다. 구글에 따르면, 픽셀 8프로는 제미나이 나노를 사용해 녹음 요약, 지보드 스마트 답장 등 다양한 확장 기능을 사용할 수 있는 것으로 알려졌다.각 기업들이 기존 통신망을 이용해 서버와 데이터를 주고받던 클라우드 방식에서 벗어나 온디바이스 AI를 추구하는 이유는 경제성 때문이다. 생성형 AI는 특성상 단어 등의 파라미터(매개변수)와 연산이 필수적이지만 클라우드 방식을 이용할 경우 막대한 데이터를 감당하기가 쉽지 않다. 대부분 무료로 운용되고 있을 뿐만 아니라 아직은 수익창출 수단이 미약한 단계라 전기료를 비롯한 장비 투자만으로도 상황이 여의치 않다. 실제로 대표 AI기업인 오픈AI는 지난해 5억4000만 달러의 영업 손실을 기록했을 뿐만 아니라 더 이상 신규 가입을 받지 않고 있다.온디바이스 AI를 통해 간단한 내용은 자체적으로 처리할 수 있게 되면 상당한 비용을 절감할 수 있다. 스마트폰의 애플리케이션 프로세서(AP) 성능이 상당한 수준에 이르렀다는 점도 온디바이스 AI를 가능케 하는 주요 요인으로 작용한다. 스마트폰 업계에 온디바이스 AI가 성공적으로 적용될 경우 온디바이스 AI는 다양한 분야로 확대 적용될 것으로 전망된다. 업계 관계자는 \"온디바이스 AI가 스마트폰에 적용되면 다양한 서비스가 가능해질 것\"이라면서 “온디바이스 AI가 다양한 분야로 확대 적용될 가능성이 높다”고 말했다.장용석 글로벌이코노믹 기자 jangys@g-enews.com",
      "summary": "\"온디바이스 AI가 뭐길래”…삼성·애플·구글까지 참전 이미지 확대보기 삼성전자는 AI를 스마트폰에 적용할 경우 '실시간 통역 통화'가 가능할 것이라고 전망했다.\n사진=삼성전자‘서버를 거치지 않고 기기 자체 성능을 이용하는 AI(인공지능)’란 뜻의 온디바이스 AI가 생성형 AI 열풍 속에 어느새 업계의 중심으로 자리 잡기 시작했다.\n삼성전자를 비롯해 시장을 양분하고 있는 애플과 구글까지 온디바이스 AI 시장에 뛰어들면서 내년 스마트폰 시장은 온디바이스 AI가 주도할 것으로 전망된다.11일 업계에 따르면, 스마트폰 업계는 약속이나 한 듯 내년에 출시할 신제품에 온디바이스 AI를 적용한 제품을 출시할 예정이다.\n스마트폰 업계에 온디바이스 AI가 성공적으로 적용될 경우 온디바이스 AI는 다양한 분야로 확대 적용될 것으로 전망된다.\n업계 관계자는 \"온디바이스 AI가 스마트폰에 적용되면 다양한 서비스가 가능해질 것\"이라면서 “온디바이스 AI가 다양한 분야로 확대 적용될 가능성이 높다”고 말했다.장용석 글로벌이코노믹 기자 jangys@g-enews.com",
      "gentime": "2023-12-11 18:25:00+09:00",
      "img": "https://nimage.g-enews.com/phpwas/restmb_allidxmake.php?idx=5&simg=20231211160303066466ed0c62d4912242222121.jpg",
      "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2023121115535937226ed0c62d49_1/article.html",
      "keywords": [
        "다양한",
        "ai",
        "것으로",
        "뭐길래삼성애플구글까지",
        "온디바이스",
        "생성형",
        "경우",
        "스마트폰",
        "있다",
        "ai를",
        "참전",
        "ai가"
      ],
      "stockerticker": [
        {
          "삼성전자": 10
        }
      ],
      "searchkeycount": {
        "삼성전자": 6
      },
      "coincounts": {
        "KRW-MINA": 2
      },
      "product": 6
    },
    {
      "title": "이재용·최태원, 尹 대통령과 함께 네덜란드 반도체 동맹 강화",
      "newstext": "11일부터 15일까지 한국 정상 최초로 네덜란드를 국빈 방문하는 윤석열 대통령. 윤 대통령은 이번 방문에 한국과 네덜란드의 반도체 협력 강화를 목표로 꼽았다. (사진=대통령실)/그린포스트코리아\n\n윤석열 정부가 네덜란드와 반도체 동맹을 추진한다. 윤석열 대통령은 11일부터 15일까지 네덜란드를 국빈 방문한다. 윤 대통령은 이번 방문에서 양국의 반도체 협력 강화에 주력할 방침이라고 밝혔다.\n\n네덜란드는 반도체 공정 주요 기술, 자동차 반도체 분야 등에 기술력을 갖춘 기업을 다수 보유한 국가로 꼽힌다. 특히 윤 대통령의 이번 국빈 방문에는 이재용 삼성전자 회장, 최태원 SK그룹 회장이 동행해 반도체 산업 핵심 공급망으로 꼽히는 네덜란드 'ASML'社와의 협력체계를 강화할 것으로 전망되고 있다.\n\n◇ 마지막 순방은 네덜란드, 반도체 동맹이 주요 목표\n\n윤 대통령은 11일 올해 마지막 해외 순방길에 올랐다. 윤 대통령은 한국 정상 최초로 네덜란드 국빈 초청을 받아 11일부터 15일까지 네덜란드를 국빈 방문한다.\n\n이번 윤 대통령의 방문 목표는 뚜렷하다. 바로 반도체 동맹이다. 윤 대통령은 이번 순방에 앞서 AFP 통신과의 인터뷰를 통해 “이번 순방에서 가장 역점을 두고 있는 부분은 반도체 협력”이라며 “네덜란드 방문을 계기로 글로벌 반도체 공급망 이슈를 집중적으로 다룰 체계적인 제도적 틀이 마련될 것으로 기대한다”고 전한 바 있다.\n\n실제 네덜란드는 독일에 이어 한국의 유럽 내 제2교역국이자 반도체 강국이다. 초미세 공정에 필수인 극자외선(EUV) 노광장비를 전세계 유일하게 생산하는 'ASML'을 비롯해 세계 최고 원자층증착(ALD) 장비 업체 'ASM', 차량용 반도체 대표 기업인 ‘NXP' 등이 대표적인 네덜란드 반도체 기업이다.\n\n윤 대통령은 12일부터 빌럼-알렉산더르 국왕 부부가 주관하는 공식 환영식 및 왕궁 리셉션, 친교 오찬 및 국빈 만찬을 소화하고, 같은 날 오후 ASML 본사를 방문해 양국의 반도체 생태계 협력을 논의할 전망이다.\n\n또 13일 윤 대통령은 마르크 뤼터 네덜란드 총리와 단독 정상회담을 가질 예정이다. 여기서도 양국의 반도체 협력이 중점적으로 논의될 전망이다.\n\n◇ ASML 방문에 높아지는 기대감…핵심 공급망 확보 가능해지나\n\n2022년 6월 네덜란드 ASML 본사를 방문해 피터 베닝크 CEO를 만나 반도체 협력 강화 방안을 논의한 이재용 삼성전자 회장. (사진=삼성전자)/그린포스트코리아\n\n이번 윤 대통령의 국빈 방문 중 가장 관심이 쏠리는 부분은 ASML 본사 방문이다. 이번 윤 대통령의 ASML 방문에는 이재용 삼성전자 회장, 최태원 SK 회장이 동행한다.\n\nASML은 내년 출시될 최신 EUV 노광장비 생산 현장은 물론 반도체 생산의 핵심시설인 ‘클린룸’을 최초로 공개할 방침이다. 이는 ASML에서도 이번 윤 대통령과 국내 기업가들의 방문에 큰 관심을 가지고 있다는 것을 의미한다.\n\nASML은 반도체 초미세 공정에 필수인 EUV 노광장비를 독점생산하고 있는 기업이다. 문제는 생산량이 1년에 약 30~40대로 반도체 수요 증대로 장비 수요는 크지만 생산량이 적은 상황이다. 이 때문에 ASML은 반도체 산업을 좌우할 공급망 주요 기업으로 꼽힌다.\n\n때문에 주요 반도체 기업들은 ASML과 긴밀한 관계를 유지하기 위해 애쓰고 있다. 실제 국내 대표 반도체기업인 삼성전자와 SK하이닉스 역시 ASML의 주요 고객사다. ASML의 글로벌 매출 비중에서 우리나라는 약 30%를 차지할 정도다.\n\n특히 삼성전자의 경우 2000년대부터 ASML과 협력 체계를 구축해 왔으며, ASML 지분을 구매해 주요 주주로서 역할을 하고 있다. 특히 이재용 삼성전자 회장은 2020년, 2022년 ASML을 직접 방문해 협력 확대를 논의한 바 있다.\n\n상황이 이러하다보니 ASML 역시 한국에 대한 관심이 높다. 이미 ASML은 약 2400억원을 투자해 경기도 화성시에 반도체 클러스터를 조성하고 있다. 또 윤 대통령 역시 취임 이후 피터 베닝크 ASML CEO를 2차례 접견하며 한국에 대한 추가 투자를 요청한 바 있다.\n\n이러한 흐름이 지속되고 있는 가운데 이번 방문에 따라 ASML과 한국과의 협력은 더욱 공고해질 것으로 기대를 모으고 있다.\n\n윤 대통령은 AFP 통신과의 인터뷰에서 “ASML 방문은 ‘한국-네덜란드 반도체 동맹’에 있어 가장 중요한 전환점이 될 것”이라고 밝히며 기대감을 높인 바 있다.\n\n실제 윤 대통령과 주요 기업인들은 ASML 본사에서 핵심 시설을 현장 시찰하고, 주요 반도체 기업인들과 함께 반도체 생태계 협력 방안, 인력 양성, 기술 연구개발 등을 논의할 예정이다.\n\nhdlim@greenpost.kr",
      "summary": "윤 대통령은 이번 방문에 한국과 네덜란드의 반도체 협력 강화를 목표로 꼽았다.\n윤 대통령은 이번 방문에서 양국의 반도체 협력 강화에 주력할 방침이라고 밝혔다.\n초미세 공정에 필수인 극자외선(EUV) 노광장비를 전세계 유일하게 생산하는 'ASML'을 비롯해 세계 최고 원자층증착(ALD) 장비 업체 'ASM', 차량용 반도체 대표 기업인 ‘NXP' 등이 대표적인 네덜란드 반도체 기업이다.\n◇ ASML 방문에 높아지는 기대감…핵심 공급망 확보 가능해지나2022년 6월 네덜란드 ASML 본사를 방문해 피터 베닝크 CEO를 만나 반도체 협력 강화 방안을 논의한 이재용 삼성전자 회장.\n실제 윤 대통령과 주요 기업인들은 ASML 본사에서 핵심 시설을 현장 시찰하고, 주요 반도체 기업인들과 함께 반도체 생태계 협력 방안, 인력 양성, 기술 연구개발 등을 논의할 예정이다.",
      "gentime": "2023-12-11 18:47:12+09:00",
      "img": "https://cdn.greenpostkorea.co.kr/news/thumbnail/202312/213603_215582_5539_v150.jpg",
      "link": "http://www.greenpostkorea.co.kr/news/articleView.html?idxno=213603",
      "keywords": [
        "asml",
        "동맹",
        "강화",
        "함께",
        "주요",
        "윤",
        "협력",
        "대통령과",
        "이번",
        "있다",
        "국빈",
        "반도체",
        "이재용최태원",
        "네덜란드",
        "尹",
        "대통령은"
      ],
      "stockerticker": [
        {
          "삼성전자": 7,
          "SK": 3,
          "SK하이닉스": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 6
      },
      "coincounts": {},
      "product": 6
    },
    {
      "title": "삼성전자, 미래사업기획단 이어 신사업 개발 컨트롤타워도 신설",
      "newstext": "삼성전자, 미래사업기획단 이어 신사업 개발 컨트롤타워도 신설 이미지 확대보기 이재용 삼성전자 회장. 사진=뉴시스\n\n차세대 미래 사업에 갈증을 느끼고 조직 개편과 신설 등의 움직임을 보이고 있는 삼성전자의 다음 행보에 이목이 집중된다.이건희 선대 회장 시절부터 미래 전략을 구상하고 꾸준히 발전해온 삼성전자다. 이 회장은 이업종 간 융합을 통한 새로운 사업 창출에 관심을 보여왔다. 이에 전혀 다른 모습의 '뉴 삼성' 탄생에 대한 기대가 크다.11일 관련업계에 따르면 삼성전자는 최근 조직 개편을 통해 DX 부문에 '비즈니스 개발 그룹'을 신설했다. DX 부문의 신사업 발굴을 총괄하는 일종의 컨트롤타워다. 백종수 부사장이 비즈니스 개발 그룹장을 맡아 신사업태스크포스(TF)장과 겸임한다. 이와 함께 DX 부문 산하 모바일경험(MX)사업부와 영상디스플레이(VD)사업부, 생활가전(DA)사업부 등 3개 사업부에도 각각 같은 명칭의 사업 개발 조직을 만들었다.이 조직의 회의는 한종희 DX부문장(부회장)과 경계현 DS부문장(사장)이 각각 주관할 것으로 알려졌다. 이번 회의에 이목이 집중되는 것은 취임 2년차를 맞이한 이 회장 체제에서 보여줄 뉴 삼성의 초석을 다지는 결과가 기대되기 때문이다. 이 회장은 이업종 간 융합을 통한 새로운 사업의 창출에 관심이 높다. 이는 '수직통합'이라는 개념으로 이 회장이 현재 추진 중인 뉴 삼성의 사업 구조 개편은 융합 노하우 향상의 전 단계인 계열사의 사업역량 극대화다.삼성전자는 최근 제약·바이오를 비롯해 헬스케어 분야에 큰 관심을 보여왔다. 갤럭시 워치에 혈압 측정부터 인바디 체크 등의 기능을 적용한 바 있다. 또 지난달에는 삼성의 앞선 AI·IT 기술을 활용한 의료 솔루션 전시 및 시연을 진행하는 등 이 분야에서 새로운 기술을 선보이고 기술력을 고도화하는 행보를 보였다. 이런 행보로 볼 때 삼성이 그리는 미래 사업은 헬스케어 분야가 주가 될 가능성이 높아 보인다. 산업안전기준법 강화로 근로자의 건강관리에 대한 관심이 높아졌고, 일반인들 역시 건강에 대한 관심이 높아지고 있다. 그만큼 헬스케어 기술을 적용할 수 있는 분야 역시 많아졌다.강도 높은 근로환경인 중공업 분야부터 삼성물산이 공급하는 신축 아파트 롬플랫폼 '홈닉'을 통한 입주민 관리, 휴식을 위한 장소, 호텔 등에서의 건강관리까지 폭넓게 적용해 새로운 수익을 창출하는 모델로의 성장이 기대된다.이에 따라 삼성전자는 경기 침체와 실적 악화에도 연구개발(R&D) 투자를 강화하고 있다.올해 상반기에만 13조8000억원을 R&D에 투자한 데 이어 3분기에도 7조원을 R&D 투자에 쏟았다. 이에 따라 연간 R&D 투자액은 역대 최대 규모였던 작년(24조9000억원)을 넘어설 것으로 보인다.올해 연간 시설투자는 반도체(DS) 47조5000억원, 디스플레이 3조1000억원 등 연간 최대 수준인 약 53조7000억원으로 예상된다.김태우‧장용석 글로벌이코노믹 기자 ghost427@g-enews.com",
      "summary": "삼성전자, 미래사업기획단 이어 신사업 개발 컨트롤타워도 신설 이미지 확대보기 이재용 삼성전자 회장.\n이 회장은 이업종 간 융합을 통한 새로운 사업 창출에 관심을 보여왔다.\n이와 함께 DX 부문 산하 모바일경험(MX)사업부와 영상디스플레이(VD)사업부, 생활가전(DA)사업부 등 3개 사업부에도 각각 같은 명칭의 사업 개발 조직을 만들었다.이 조직의 회의는 한종희 DX부문장(부회장)과 경계현 DS부문장(사장)이 각각 주관할 것으로 알려졌다.\n이 회장은 이업종 간 융합을 통한 새로운 사업의 창출에 관심이 높다.\n이에 따라 연간 R&D 투자액은 역대 최대 규모였던 작년(24조9000억원)을 넘어설 것으로 보인다.올해 연간 시설투자는 반도체(DS) 47조5000억원, 디스플레이 3조1000억원 등 연간 최대 수준인 약 53조7000억원으로 예상된다.김태우‧장용석 글로벌이코노믹 기자 ghost427@g-enews.com",
      "gentime": "2023-12-11 18:30:00+09:00",
      "img": "https://nimage.g-enews.com/phpwas/restmb_allidxmake.php?idx=5&simg=2023121117042905644112616b072210113354.jpg",
      "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202312111702551475112616b072_1/article.html",
      "keywords": [
        "삼성의",
        "새로운",
        "신사업",
        "미래",
        "개발",
        "통한",
        "삼성전자",
        "회장",
        "연간",
        "이어",
        "헬스케어",
        "컨트롤타워도",
        "미래사업기획단",
        "신설",
        "등",
        "사업"
      ],
      "stockerticker": [
        {
          "삼성전자": 7,
          "삼성물산": 1,
          "인바디": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 4
      },
      "coincounts": {},
      "product": 4
    },
    {
      "title": "삼성전자, 디바이스경험 부문 신사업 조직 출범",
      "newstext": "5G폰 급증…\"내년 스마트폰 시장 살아난다\"\n\n글로벌 스마트폰 시장이 내년엔 회복될 것으로 전망된다. 5세대(5G) 이동통신 스마트폰 출하량이 크게 증가할 것으로 예상되기 때문이다. 폴더블 스마트폰 시장이 매년 커지는 것도 긍정적인 요인으로 평가된다. 삼성전자는 온디바이스 인공지능(AI) 기능이 적용된 간판 스마트폰 갤럭시S24 시리즈를 내년 1월 공개하고 프리미엄 시장 공략에 속도를 낼 계획이다. ○내년 출하량 3.8% 증가11일 시장조사업체 IDC에 따르면 내년 전 세계 스마트폰 출하량 전망치는 올해 대비 3.8% 증가한 12억408만 대다. 올해 출하량도 전년 대비 3.5% 감소한 11억6000만 대로 직전 전망(4.7% 감소)보다 개선됐다.IDC가 전망을 긍정적으로 조정한 건 스마트폰 시장이 살아날 조짐을 보여서다. 나빌라 포팔 IDC 연구원은 “스마트폰 업황이 최악의 상황을 지나 성장세로 바뀌었다”며 “중국 시장이 가장 뚜렷하게 반등하고 있다”고 설명했다.신흥국 중심으로 5G용 스마트폰 판매가 늘고 있는 것이 긍정적으로 평가됐다. IDC에 따르면 전 세계 5G 스마트폰 출하량은 2023년 11%, 2024년 20% 늘어날 것으로 전망됐다. 전체 스마트폰 중에서 5G 폰이 차지하는 비중은 2023년 61%에서 2027년 83%로 커질 것으로 예측됐다. IDC는 “전체 스마트폰 시장은 2022년부터 2027년까지 연간 1.4% 성장할 것으로 예상되지만 5G 스마트폰 출하량은 같은 기간 연 11.1%의 고성장세를 이어갈 것”이라고 내다봤다. IDC는 프리미엄 스마트폰 시장이 성장함에 따라 올해 스마트폰 평균판매단가(ASP)는 전년 대비 5.5% 오른 438달러를 기록할 것으로 예측했다. ○갤럭시S24 내년 1월 17일 공개삼성전자는 국내와 글로벌 시장 공략을 위해 프리미엄급 스마트폰을 연이어 출시한다. 국내에선 지난 8일 10·20대를 겨냥한 스마트폰 갤럭시S23 FE(팬에디션)를 출시했다. 갤럭시S23의 디자인과 핵심 기능은 유지하면서 부품 사양을 낮춰 가격을 80만원대로 내린 것이 특징이다.갤럭시S23 FE는 고사양 애플리케이션프로세서(AP)를 적용해 게임을 끊김 없이 할 수 있다. 대각선 길이 163.1㎜(6.4인치)의 ‘다이내믹 아몰레드 2X’ 디스플레이로 눈의 피로를 최소화한다. 4500㎃의 대용량 배터리와 5000만 화소의 고해상도 렌즈, 3배 광학줌을 갖춘 카메라를 장착했다. 삼성전자 관계자는 “프리미엄 성능에 가격 경쟁력까지 갖춘 제품”이라고 설명했다.삼성전자는 정부의 가계통신비 부담 완화 기조에 발맞춰 갤럭시S23 FE 구매 고객이 24개월 뒤 제품을 반납하면 출고가 50%를 보상하는 내용의 ‘갤럭시 퍼펙트 프로그램’을 도입한다. 통신사들도 추가 할인 프로그램을 제공하기로 했다. KT 고객은 갤럭시S23 FE를 6만9000원 이상의 5G 요금제로 개통하고 구독 서비스를 활용하면 월 2000원의 이용료만 내고 잔여 할부금 납부 없이 24개월 사용할 수 있다. SK텔레콤과 LG유플러스는 신규 개통 고객이 특정 중고 단말기를 반납할 경우 5만원을 추가 보상한다.삼성전자의 야심작 갤럭시S24 시리즈는 내년 1월 17일 경쟁사 애플의 안마당인 미국 실리콘밸리에서 공개된다. 스마트폰 성능과 디자인에 대한 자신감의 표현이라는 분석이 나온다. ○온디바이스 AI 탑재갤럭시S24 시리즈는 세계 최초의 AI 스마트폰으로 출시될 전망이다. 삼성전자의 생성형 AI 모델인 ‘삼성 가우스’가 탑재될 예정이다. 삼성 가우스는 이메일 작성, 문서 요약 등 업무를 더 쉽고 빠르게 처리할 수 있도록 하는 게 장점으로 꼽힌다. 기기 제어와 문장 요약, 문법 교정 등의 기능과 함께 영어, 중국어, 일본어 등 주요 언어를 실시간으로 통역해주는 기능도 탑재된다.이 밖에 스마트폰의 두뇌 역할을 하는 AP는 퀄컴의 스냅드래곤8 3세대와 삼성전자의 엑시노스 2400이 모델별로 나눠 적용된다.황정수 기자 hjs@hankyung.com",
      "summary": "5G폰 급증…\"내년 스마트폰 시장 살아난다\"글로벌 스마트폰 시장이 내년엔 회복될 것으로 전망된다.\n폴더블 스마트폰 시장이 매년 커지는 것도 긍정적인 요인으로 평가된다.\n○내년 출하량 3.8% 증가11일 시장조사업체 IDC에 따르면 내년 전 세계 스마트폰 출하량 전망치는 올해 대비 3.8% 증가한 12억408만 대다.\nIDC는 “전체 스마트폰 시장은 2022년부터 2027년까지 연간 1.4% 성장할 것으로 예상되지만 5G 스마트폰 출하량은 같은 기간 연 11.1%의 고성장세를 이어갈 것”이라고 내다봤다.\nIDC는 프리미엄 스마트폰 시장이 성장함에 따라 올해 스마트폰 평균판매단가(ASP)는 전년 대비 5.5% 오른 438달러를 기록할 것으로 예측했다.",
      "gentime": "2023-12-11 18:46:58+09:00",
      "img": "https://static.hankyung.com/img/logo/logo-news-sns.png?v=20201130",
      "link": "https://www.hankyung.com/article/2023121188211",
      "keywords": [
        "올해",
        "것으로",
        "신사업",
        "세계",
        "5g",
        "수",
        "부문",
        "삼성전자",
        "내년",
        "스마트폰",
        "조직",
        "출범",
        "시장이",
        "프리미엄",
        "시장",
        "디바이스경험"
      ],
      "stockerticker": [
        {
          "삼성전자": 7,
          "LG": 1,
          "SK": 1,
          "SK텔레콤": 1,
          "KT": 1,
          "LG유플러스": 1,
          "신흥": 1,
          "흥국": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 4
      },
      "coincounts": {},
      "product": 4
    },
    {
      "title": "반도체부품 '절대강자' ASML… 총수들 직접 협력논의 나선다 [이재용·최태원, 네덜란드 순방 동행]",
      "newstext": "파운드리 초미세공정 필수.. '노광장비' 90% 점유한 ASML 반도체업계선 '슈퍼乙'로 불려\n\n삼성과 긴밀한 관계 유지해와 SK와 협력안 나올지도 관심\n\n\n\n윤석열 대통령의 네덜란드 국빈방문에 이재용 삼성전자 회장, 최태원 SK그룹 회장이 동행하며 네덜란드와의 반도체 동맹이 한층 강화될 것으로 전망된다. 특히 윤 대통령과 두 총수가 네덜란드 반도체 부품기업 ASML을 방문할 예정이라 협력 강화 성과가 나올지 주목된다. ASML은 초미세 반도체 공정에 필수인 극자외선(EUV) 노광장비 독점생산 기업으로 반도체 업계에선 '슈퍼 을(乙)'로 불린다.■노광장비 독점생산…'슈퍼 을' ASML11일 재계에 따르면 이 회장과 최 회장은 윤 대통령의 국빈방문에 경제사절단으로 12~13일 네덜란드 헤이그 순방길에 동행한다. 이 회장과 최 회장은 윤 대통령과 ASML을 찾아 피터 베닝크 최고경영자(CEO) 및 경영진을 만나고 클린룸을 참관할 예정이다. 클린룸 참관에는 빌럼 알렉산더르 네덜란드 국왕, 베닝크 ASML 회장이 동행할 예정이다.네덜란드는 미국, 일본, 대만 등 전 세계 반도체 경쟁 주요국은 아니다. 다만 글로벌 반도체 시장에서는 'ASML 보유국'으로 꼽힌다. ASML은 노광장비인 EUV를 생산하는 기업이다. 삼성전자나 TSMC 등 파운드리(반도체 위탁생산) 업체는 ASML의 EUV 없이는 미세공정제품 생산이 불가능하다.현재 전 세계 노광장비 시장은 일본 카메라 제조업체 니콘과 캐논, 네덜란드의 ASML 등 3개 업체에 의존하고 있다. 특히 ASML의 점유율이 90%를 넘는다. 반도체 업계에서 ASML이 '슈퍼 을'로 불리는 이유다.반도체 제작 단계 중 웨이퍼 표면에 빛을 쏴 설계회로를 새기는 공정이 '노광'이다. 이 회로가 미세할수록 웨이퍼(반도체 원판)에서 생산할 수 있는 반도체 칩 수가 증가한다.한정된 웨이퍼 공간을 최대한 활용해 회로를 새기는 것은 반도체 성능과 직결된다. 차세대 기술을 도입할수록 패키징을 비롯한 후공정 및 복잡한 미세공정이 까다로워지면서 최첨단 노광장비의 중요성이 커진다.ASML은 1년에 30~40대의 한정된 EUV 장비를 독점생산하고 있다. EUV 한대 가격은 3000억원을 넘는다. 최신모델 하이NA EUV 노광기는 대당 5000억원이 넘는다. 7나노미터(1㎚는 10억분의 1ｍ) 이하 초미세공정에 반드시 필요한 장비인 만큼 반도체 업체들은 ASML 장비 확보가 생산 능력과 제품 수율에 직결된다.■반도체 총수들, 협력 강화 논의이 회장은 ASML 고위 경영진과 긴밀한 협력관계를 유지해 왔다. 이 회장은 2020년 10월 네덜란드 에인트호번에 위치한 ASML 본사를 방문한 데 이어 지난해 6월 유럽 출장에서도 ASML 본사를 찾았다. 지난해 11월 마르크 뤼터 네덜란드 총리 공식 방한 때도 베닝크 CEO와 차담회를 가졌다. 이 자리에서 이 회장은 베닝크 CEO와 미래 반도체 기술 트렌드, 반도체 시장 전망은 물론 중장기 사업방향 등 폭넓은 협력방안을 논의한 것으로 알려졌다.최 회장은 최근 미국 새너제이에 위치한 SK하이닉스를 방문해 고대역폭메모리(HBM) 관련 사업 현황을 보고받았다. 이어 네덜란드로 이동해 ASML 본사를 방문할 예정이라 SK하이닉스와의 협력방안도 나올지 관심이 모아진다.ASML 역시 한국 시장을 핵심 거점으로 보고 원활한 장비공급을 위해 내년 말 완공을 목표로 경기 화성에 부품수리센터를 건설 중이다. ASML의 2022년 연간보고서에 따르면 ASML의 글로벌 매출 비중은 △대만(38%) △한국(29%) △중국(14%) △미국(9%) △일본(5%) 순이다.업계 관계자는 \"네덜란드의 한국수출에 ASML이 차지하는 비중이 40%에 달할 만큼 양국과 기업 간 협력은 필수적\"이라며 \"이번 출장 성과에 따라 삼성 파운드리 사업 향방이 달라질 수 있을 것\"이라고 말했다.",
      "summary": "특히 윤 대통령과 두 총수가 네덜란드 반도체 부품기업 ASML을 방문할 예정이라 협력 강화 성과가 나올지 주목된다.\n이 회장과 최 회장은 윤 대통령과 ASML을 찾아 피터 베닝크 최고경영자(CEO) 및 경영진을 만나고 클린룸을 참관할 예정이다.\n클린룸 참관에는 빌럼 알렉산더르 네덜란드 국왕, 베닝크 ASML 회장이 동행할 예정이다.네덜란드는 미국, 일본, 대만 등 전 세계 반도체 경쟁 주요국은 아니다.\n이 회장은 2020년 10월 네덜란드 에인트호번에 위치한 ASML 본사를 방문한 데 이어 지난해 6월 유럽 출장에서도 ASML 본사를 찾았다.\n이어 네덜란드로 이동해 ASML 본사를 방문할 예정이라 SK하이닉스와의 협력방안도 나올지 관심이 모아진다.ASML 역시 한국 시장을 핵심 거점으로 보고 원활한 장비공급을 위해 내년 말 완공을 목표로 경기 화성에 부품수리센터를 건설 중이다.",
      "gentime": "2023-12-11 00:00:00",
      "img": "https://image.fnnews.com/resource/media/image/2023/12/11/202312111832594591_l.jpg",
      "link": "http://www.fnnews.com/news/202312111832554378",
      "keywords": [
        "회장은",
        "협력논의",
        "총수들",
        "본사를",
        "반도체부품",
        "직접",
        "절대강자",
        "동행",
        "베닝크",
        "윤",
        "이재용최태원",
        "asml",
        "네덜란드",
        "나선다",
        "euv",
        "asml의",
        "반도체",
        "등",
        "순방"
      ],
      "stockerticker": [
        {
          "SK": 4,
          "삼성전자": 2,
          "SK하이닉스": 2
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "\"이번달 월급 늦어진대\" 직장인 덮친 불황한파",
      "newstext": "경영난에 허리띠 조이는 기업들.. 中企·스타트업 이미 희망퇴직 확산\n\n에듀윌은 처음으로 임금까지 밀려.. 대기업도 실적부진에 비용 줄이기\n\n글로벌 경기침체 장기화의 그림자가 국내 스타트업부터 대기업까지 업종과 기업 규모를 불문하고 산업계 전체에 드리우고 있다. 유망 중소·중견기업 가운데는 유동성 문제로 월급이 밀리거나 권고사직 사례가 속출하고 있다. 상대적으로 자금사정이 나은 대기업도 길어지는 실적부진에 희망퇴직이 잇따르거나 경상비를 줄이는 게 추세로 자리 잡는 등 산업계의 '허리띠 졸라매기'가 확산되고 있다.■월급 밀리고 희망퇴직11일 업계에 따르면 종합교육기업 에듀윌은 월급지급일 전날인 지난 9일 \"월급 일부 지급이 미뤄질 것\"이라고 직원들에게 통보했다. 업계 관계자는 \"매달 10일이 월급일인데 갑작스럽게 사측에서 일부 지급을 통보했다\"며 \"오는 22일 이후 나머지를 지급한다고만 통보해 불안하다\"고 토로했다. 에듀윌이 월급 지급을 미룬 건 1992년 창사 이래 처음이다.에듀윌 관계자는 \"주된 사업인 공인중개사 시험사업이 부동산 침체의 영향을 받으면서 위축됐고, 경기불황으로 교육업계 전반이 불황\"이라면서 \"월급은 이달 내로 지급될 예정\"이라고 전했다. 에듀윌은 2012년 이후 10년 만인 지난해 부채가 자산보다 많은 자본잠식 상태에 빠졌다. 주 사업영역인 공무원과 공인중개사 시험 응시생 수가 감소한 게 직격탄이 되면서 비상경영 체제에 돌입했다.에듀윌뿐만 아니라 중소기업 전반이 올해 경기침체 여파로 어려움을 겪었다. 중소기업중앙회가 최근 500개 중소기업을 대상으로 실시한 '중소기업 경영실태 및 2024년 경영계획 조사'에 따르면 응답기업의 절반가량(49.8%)은 \"2023년 경영환경이 어려웠다\"고 답했다. 올해 경영난의 주요 요인(복수응답)으로는 '수요 위축(47.4%)'이 가장 많았고 인건비 상승(31.7%), 금리인상(30.9%) 등이 뒤를 이었다. 이 때문에 경영난을 버티지 못하고 희망퇴직, 권고사직 등 구조조정을 단행하는 곳이 속출하고 있다.부동산 플랫폼 직방의 자회사인 직방파트너스는 지난달 임직원을 대상으로 8개월 만에 재차 권고사직을 진행했다. 이번 권고사직 대상자는 전체 임직원 140여명 가운데 절반가량인 것으로 알려졌다. 이보다 앞서 숙박·여행 플랫폼 야놀자도 지난 9월 전 직원을 대상으로 희망퇴직을 실시했다. 야놀자는 올해 상반기 284억원의 영업손실을 내며 적자전환했다.■대기업도 '마른 수건 짜기'대기업도 글로벌 경기침체 한파를 피하지 못했다. 6분기 연속 적자를 기록한 LG디스플레이는 2019년 이후 4년 만에 파주와 구미 공장의 만 40세 이상 생산직을 대상으로 희망퇴직 신청을 받고 있다. 실적부진이 길어진 대유위니아의 가전 3사(위니아전자·위니아전자매뉴팩처링·위니아)는 지난해 5월부터 임금체불이 시작됐다.3사의 체불임금은 지난달 기준 708억3600만원가량이다.글로벌 기업인 삼성전자와 SK하이닉스도 반도체 침체에 내년에도 비상경영 체제를 유지할 전망이다.성태윤 연세대 경제학과 교수는 \"내년에도 경기부진이 이어질 것으로 보인다\"면서 \"구조조정·희망퇴직 등 조치는 기업의 규모를 가리지 않고 진행될 것\"이라고 말했다.",
      "summary": "유망 중소·중견기업 가운데는 유동성 문제로 월급이 밀리거나 권고사직 사례가 속출하고 있다.\n업계 관계자는 \"매달 10일이 월급일인데 갑작스럽게 사측에서 일부 지급을 통보했다\"며 \"오는 22일 이후 나머지를 지급한다고만 통보해 불안하다\"고 토로했다.\n주 사업영역인 공무원과 공인중개사 시험 응시생 수가 감소한 게 직격탄이 되면서 비상경영 체제에 돌입했다.에듀윌뿐만 아니라 중소기업 전반이 올해 경기침체 여파로 어려움을 겪었다.\n이 때문에 경영난을 버티지 못하고 희망퇴직, 권고사직 등 구조조정을 단행하는 곳이 속출하고 있다.부동산 플랫폼 직방의 자회사인 직방파트너스는 지난달 임직원을 대상으로 8개월 만에 재차 권고사직을 진행했다.\n6분기 연속 적자를 기록한 LG디스플레이는 2019년 이후 4년 만에 파주와 구미 공장의 만 40세 이상 생산직을 대상으로 희망퇴직 신청을 받고 있다.",
      "gentime": "2023-12-11 00:00:00",
      "img": "https://image.fnnews.com/resource/media/image/2023/12/11/202312111828277474_l.jpg",
      "link": "http://www.fnnews.com/news/202312111828279734",
      "keywords": [
        "올해",
        "월급",
        "직장인",
        "덮친",
        "희망퇴직",
        "이후",
        "이번달",
        "플랫폼",
        "경기침체",
        "늦어진대",
        "있다",
        "대상으로",
        "허리띠",
        "권고사직",
        "등",
        "불황한파"
      ],
      "stockerticker": [
        {
          "위니아": 4,
          "삼성전자": 1,
          "SK하이닉스": 1,
          "LG": 1,
          "SK": 1,
          "LG디스플레이": 1,
          "대유": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "네덜란드 간 윤 대통령 '반도체 동맹' 강화",
      "newstext": "노광장비 세계 1위 ASML 방문\n\n헤이그서 뤼터 총리와 정상회담\n\n윤석열 대통령은 11일 네덜란드 국빈 방문을 위해 출국했다. 우리 대통령의 네덜란드 국빈 방문은 이번이 처음이다.\n\n윤 대통령과 부인 김건희 여사는 이날 경기도 성남 서울공항에서 대통령 전용기인 공군 1호기 편으로 순방길에 올랐다.\n\n윤 대통령 부부는 네덜란드 도착 직후 동포간담회를 가질 예정이다. 윤 대통령은 이번 국빈 방문에서 우리나라의 유럽 내 제2교역국이자 반도체 장비 산업 강국인 네덜란드와 경제 협력 수준을 끌어올리는 데 초점을 맞출 계획이다. 특히 초미세 공정에 필수인 극자외선(EUV) 노광장비를 전 세계에서 유일하게 생산하는 기업인 ASML의 클린룸 방문을 계기로 양국의 반도체 협력은 한층 강화될 전망이다.\n\n이번 방문에는 세계 메모리 반도체 1, 2위 기업인 삼성전자 이재용 회장과 SK하이닉스 최태원 회장이 동행한다. 윤 대통령은 전날 AFP 인터뷰에서 “ASML 방문은 ‘한-네덜란드 반도체 동맹’ 관계에 있어 중요한 전환점이 될 것”이라고 말했다.\n\n윤 대통령은 또 헤이그에서 마르크 뤼터 네덜란드 총리와 단독 정상회담 및 업무 오찬 등을 갖고 반도체 협력을 중점적으로 논의한다. 헤이그는 1907년 제2차 만국평화회의가 열린 곳으로, 당시 고종은 이준·이상설·이위종 특사를 파견해 을사늑약의 부당함을 알리고자 했다. 윤 대통령은 정상회담 이후 헤이그에 있는 이준 열사 기념관을 방문할 예정이다.\n\n윤 대통령은 3박 5일 일정을 마치고 오는 15일 귀국한다.\n\n전창훈 기자 jch@busan.com",
      "summary": "우리 대통령의 네덜란드 국빈 방문은 이번이 처음이다.\n윤 대통령은 이번 국빈 방문에서 우리나라의 유럽 내 제2교역국이자 반도체 장비 산업 강국인 네덜란드와 경제 협력 수준을 끌어올리는 데 초점을 맞출 계획이다.\n윤 대통령은 전날 AFP 인터뷰에서 “ASML 방문은 ‘한-네덜란드 반도체 동맹’ 관계에 있어 중요한 전환점이 될 것”이라고 말했다.\n윤 대통령은 또 헤이그에서 마르크 뤼터 네덜란드 총리와 단독 정상회담 및 업무 오찬 등을 갖고 반도체 협력을 중점적으로 논의한다.\n윤 대통령은 정상회담 이후 헤이그에 있는 이준 열사 기념관을 방문할 예정이다.",
      "gentime": "None",
      "img": "https://www.busan.com/nas/wcms/wcms_data/photos/2023/12/11/2023121118284529124_l.jpg",
      "link": "https://www.busan.com/view/busan/view.php?code=2023121118284600958",
      "keywords": [
        "동맹",
        "세계",
        "간",
        "총리와",
        "정상회담",
        "강화",
        "방문은",
        "윤",
        "방문을",
        "국빈",
        "반도체",
        "대통령",
        "네덜란드",
        "대통령은"
      ],
      "stockerticker": [
        {
          "삼성전자": 1,
          "SK하이닉스": 1,
          "SK": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "[현장칼럼] 소통은 경청부터, 진화하는 리더십",
      "newstext": "박은희 산업부 재계팀장\n\n\n\n\n\n[ 저작권자 ⓒ디지털타임스, 무단 전재 및 재배포 금지 ]\n\n\"소통의 적은 불통이 아니라 소통을 하고 있다는 착각이다.\" 홍정욱 올가니카 회장이 '7막 7장' 이후 27년 만에 펴낸 책 '50 홍정욱 에세이'에서 가장 인상적으로 읽었던 문장이다.조직문화가 수평적 구조로 변화하면서 자연스럽게 중요해진 '소통'. 정부도 기업도 다양한 의견을 수렴하기 위해 소통 강화 프로그램을 늘리고 있다. 하지만 일방적이거나 형식적인 이벤트에 그치는 경우가 여전하다. 결정권자인 리더의 태도와 마인드가 소통의 질을 결정하기 때문일 것이다.많은 리더들이 소통을 하고 있다고 착각한다. 현장의 목소리를 듣고 자신의 경험과 조직 상황 등을 전달하면서 의견을 나누다보면 공감대도 형성된다. 하지만 경청이 이뤄지지 않으면 공감보다 권위가 앞설 수 있다. 소통이 무의미해지는 시간이 되고 마는 것이다.엠브레인 트렌드모니터가 최근 전국 만 19∼59세 직장인 남녀 1000명을 대상으로 꼰대 관련 인식 조사를 한 결과가 흥미롭다. 62.0%가 꼰대 이미지에 대해 '권위적'이라고 했다. '고집이 세다'(58.7%)와 '말이 통하지 않는다'(53.7%)가 뒤를 이었다. 모두 소통과 거리가 먼 이미지다.응답자 가운데 93.5%는 '나이가 많다고 다 꼰대는 아니다'라는 데 동의했다. 이들은 자신이 꼰대가 되는 것에 대해 큰 두려움을 느끼는 것으로 조사됐다. 47.0%는 '나도 언젠가 꼰대가 될 것 같다'고 답했다. '꼰대가 될까 두렵다'는 응답 비율도 44.8%에 달했다.꼰대가 되지 않기 위해서 필요한 태도를 묻는 말에는 '내 가치관이 틀릴 수 있음을 인정한다'가 56.0%, '잘못된 부분을 고쳐 나가려는 태도'가 45.0%, '나이나 지위로 대우받으려 하지 않는 태도'가 44.1% 순으로 답이 나왔다.조직이 더 나은 방향으로 나아가기 위한 진정한 소통의 의미와 중요성을 아는 리더는 이러한 태도들을 갖추기 위해 노력한다. 기존의 조직문화에 익숙한 데다 좀 더 목소리를 내고 싶기도 하겠지만 이상적인 소통 과정을 거치기 위해 그만큼 고민을 한다.필자는 회사를 운영하거나 어느 조직을 이끄는 리더를 인터뷰할 때 \"어떤 리더십을 지향하느냐\"라는 질문을 빼놓지 않는 편이다. 5~6년 전만 해도 통솔을 강조하는 리더가 많았지만, 최근 인터뷰에선 대부분 소통과 배려를 통한 팀워크를 언급했다.특히 조상현 한국무역협회 국제무역통상연구원장의 리더십이 기억에 남는다. 그는 \"업무 지시를 할 때 강요형·지시형 멘트를 하지 않고 '무엇 무엇을 하자'라고 이야기한다\"며 \"부담을 함께 나누며 나도 같이 고민하겠다는 뜻\"이라고 말했다. 또 \"소통을 위해 말을 걸어오는 후배들은 항상 준비된 상태로 만난다\"며\"완충된 휴대전화 충전기 역할을 하며 경청에 집중한다\"고 강조했다.박진우 티모넷 대표는 \"리더십은 일과 직원에 대한 관심이라고 생각한다\"며 \"빨리 성과를 낼 수 있도록 편한 업무환경과 기회를 만들어주는 일을 해야한다\"는 의견을 밝혔다. 그는 \"노력은 하지만 사실 내 일하기 바빠서 실천하는 게 쉽지 않다\"고 토로했다.국내 주요 기업 경영자들은 다양한 방식으로 MZ세대와의 소통을 확대하고 있다. 삼성전자는 지난 2월 회장·신입사원 간담회를 진행했고, 실시간 유튜브 소통채널 '위톡'을 운영하고 있다. 현대자동차는 지난해 '마음상담 토크콘서트'를 개최한 데 이어 올해 타운홀미팅 방식의 신년회를 진행했다. SK는 지난해 회장·직원간 문답이벤트 '회장과의 찐솔대화'와 '온라인 신입사원과의 대화'를 마련했다. LG는 지난해부터 오프라인 시무식을 없앴고 디지털 영상 신년사를 하고 있다. 또 임직원 소통채널 '엔톡'을 운영 중이다.조직이 한 번에 바뀔 수는 없다. 시대의 변화에 맞춰 사회가 요구하는 리더의 모습도 조금씩 진화하고 있다. 다수의 다양한 리더들을 만나면서 리더들의 소통이 시늉만 내는 형식으로 끝나는 사례는 점점 드물어질 것이란 확신이 든다. 지난 몇 년간의 시행착오를 바탕으로 귀 기울여 주의 깊게 듣는 '경청'이 기본이 돼야 한다는 사실은 누구나 인지한다. 다만 소통한다는 착각을 벗어야 실천할 수 있다. 이제는 노력할 때다.박은희기자 ehpark@dt.co.kr",
      "summary": "박은희 산업부 재계팀장[ 저작권자 ⓒ디지털타임스, 무단 전재 및 재배포 금지 ]\"소통의 적은 불통이 아니라 소통을 하고 있다는 착각이다.\"\n정부도 기업도 다양한 의견을 수렴하기 위해 소통 강화 프로그램을 늘리고 있다.\n하지만 경청이 이뤄지지 않으면 공감보다 권위가 앞설 수 있다.\n그는 \"노력은 하지만 사실 내 일하기 바빠서 실천하는 게 쉽지 않다\"고 토로했다.국내 주요 기업 경영자들은 다양한 방식으로 MZ세대와의 소통을 확대하고 있다.\n다만 소통한다는 착각을 벗어야 실천할 수 있다.",
      "gentime": "None",
      "img": "https://contents.dt.co.kr/images/202312/2023121202102269057001[1].jpg",
      "link": "https://www.dt.co.kr/contents.html?article_no=2023121202102269057001&ref=naver",
      "keywords": [
        "다양한",
        "경청부터",
        "하지만",
        "수",
        "리더십",
        "소통을",
        "소통은",
        "소통의",
        "의견을",
        "꼰대가",
        "현장칼럼",
        "있다",
        "진화하는",
        "소통",
        "위해"
      ],
      "stockerticker": [
        {
          "삼성전자": 1,
          "LG": 1,
          "SK": 1,
          "엠브레인": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {
        "KRW-SEI": 1
      },
      "product": 1
    },
    {
      "title": "부천소방서, 응급처치 유공자 김종석씨 표창",
      "newstext": "부천소방서는 최근 3층 소회의실에서 응급처치 유공자 김종석씨에게 표창을 수여했다고 11일 밝혔다.\n\n김 씨는 지난 3일 오후 2시쯤 부천시 여월동 소재 장어집에서 식사 중 기도폐쇄로 의식불명 상태인 시민에게 신속한 응급처치(하임리히법)를 실시해 소중한 생명을 구했다.\n\n소방당국은 '장어집 의인'의 소식을 접하고 수소문 끝에 보안전문회사 소속으로 현재 삼성전자 평택사업장 보안팀에서 보안선임으로 근무하는 김종석씨임을 확인하고 표창을 전수했다.\n\n김종석 씨는 “평소 응급처치 일반과정을 수료하고 직장에서 주기적으로 관련 교육을 받았기에 망설임 없이 실행할 수 있었다.”고 했다.\n\n신용식 부천소방서장은 “신속하게 하임리히법으로 생명을 구한 의인에게 감사를 드린다”며 “앞으로도 제2, 제3의 의인이 나올 수 있도록 소방안전교육을 활성화하여 안전문화 확산에 이바지 하겠다.”고 했다.\n\n/김주용 기자 mirkim@incheonilbo.com\n\n저작권자 © 인천일보-수도권 지역신문 열독률 1위, 무단전재 및 재배포 금지",
      "summary": "부천소방서는 최근 3층 소회의실에서 응급처치 유공자 김종석씨에게 표창을 수여했다고 11일 밝혔다.\n김 씨는 지난 3일 오후 2시쯤 부천시 여월동 소재 장어집에서 식사 중 기도폐쇄로 의식불명 상태인 시민에게 신속한 응급처치(하임리히법)를 실시해 소중한 생명을 구했다.\n소방당국은 '장어집 의인'의 소식을 접하고 수소문 끝에 보안전문회사 소속으로 현재 삼성전자 평택사업장 보안팀에서 보안선임으로 근무하는 김종석씨임을 확인하고 표창을 전수했다.\n김종석 씨는 “평소 응급처치 일반과정을 수료하고 직장에서 주기적으로 관련 교육을 받았기에 망설임 없이 실행할 수 있었다.”고 했다.\n신용식 부천소방서장은 “신속하게 하임리히법으로 생명을 구한 의인에게 감사를 드린다”며 “앞으로도 제2, 제3의 의인이 나올 수 있도록 소방안전교육을 활성화하여 안전문화 확산에 이바지 하겠다.”고 했다.",
      "gentime": "2023-12-11 17:25:59+09:00",
      "img": "https://cdn.incheonilbo.com/news/thumbnail/202312/1225051_528477_1623_v150.jpg",
      "link": "https://www.incheonilbo.com/news/articleView.html?idxno=1225051",
      "keywords": [
        "확인하고",
        "표창을",
        "응급처치",
        "유공자",
        "활성화하여",
        "수",
        "생명을",
        "부천소방서",
        "확산에",
        "현재",
        "김종석씨",
        "씨는",
        "했다신용식",
        "표창"
      ],
      "stockerticker": [
        {
          "삼성전자": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "수도권 아파트 공급 9년來 최저 … 수원ㆍ용인 급감",
      "newstext": "작년比 40% 감소, 인구 100만 용인·수원도 2000가구 밑돌아\n\n경기, 인천 아파트 감소폭 커…“입주량 더 줄어들 것”\n\n올해 수도권 아파트 공급이 10만여 가구에 안착할 전망이다.\n\n2014년 이후 9년만에 최저다. 시장 불확실성, 공사비 문제 등으로 ‘확실히 될 곳’이 아니면 사업주체들이 공급을 꺼린 것이 이유로 꼽힌다.\n\n동시에 내년부터 입주량도 크게 줄어 새 아파트 희소성은 더 커지는 모양새다.\n\n부동산R114(렙스)에 따르면 올해 들어 12월 초까지 수도권 아파트 공급량(임대 제외)은 10만384가구로 조사됐다.\n\n연말까지 남은 기간을 감안하면 10만가구 중반 정도가 올해 최종 공급량이 될 전망이다.\n\n이는 2014년(10만8380가구) 이후 가장 적은 물량이다. 지난해(15만4535가구)와 비교해도 약 35% 감소했고, 이전 5년 평균(14만3315가구)과 따져봐도 30% 정도 줄었다.\n\n특히 작년 대비 경기, 인천 지역의 감소 폭이 두드려졌다.\n\n2기신도시 등 택지지구 분양이 줄어든 게 이유로 꼽힌다. 경기도는 2022년 10만3747가구가 공급됐지만, 올해 현재까지 6만2313가구가 시장에 나와 약 40% 줄었다.\n\n인구 100만이 넘는 대도시인 수원과 용인도 각각 1837가구, 1518가구 공급에 그쳤다.\n\n인천도 같은 기간 2만2623가구에서 1만4028가구로 공급량이 절반 수준으로 줄었다.\n\n다만, 서울은 각각 2만4465가구, 2만4043가구가 공급 돼 감소폭이 크지 않았다.\n\n향후 입주 물량도 확 준다.\n\n내년 수도권 입주량은 13만3675가구로 올해보다 약 17% 감소할 것으로 전망되고, 2025년 11만4046가구, 2026년 5만5071가구로 뚝 떨어진다.\n\n국토부에 따르면 수도권 주택 인허가(올해 1~10월)도 9만1942가구에 그쳐 전년 대비 13% 줄어 향후 공급 감소는 이어질 전망이다.\n\n권일 부동산인포 리서치 팀장은 “내년부터 민간 아파트에 제로 에너지건축물 인증이 의무화되면 시공 난이도 증가로 신규 공급이 더 만만치 않을 것으로 보이고, 분양가도 더 오를수 밖에 없는 상황”이라며 “새 아파트 희소가치가 갈수록 커지면서 분양 물량이 적었던 지역을 중심으로 청약 경쟁률이 높을 전망”이라고 말했다.\n\n이에 따라 수도권에 당장 분양이 임박한 곳은 수요자들의 문의가 이어지고 있다.\n\n가장 관심을 끄는 곳은 영통·망포 생활권에 속한 용인 ‘영통역자이 프라시엘’이다. 12월 분양 예정이며, 전용면적 84㎡, 100㎡ 총 472가구 규모다. 수인분당선 영통역 역세권에 위치하고, 삼성전자 본사인 수원 삼성디지털시티와 삼성전자나노시티 기흥캠퍼스가 가까이 있어 통근이 편리한 곳에 위치해 있다.\n\n광명에서는 '광명자이힐스테이트SKVIEW' 총 2878가구가 공급된다. 이 중 전용면적 34~99㎡, 639가구가 일반분양 된다.\n\n안산에서는 ‘롯데캐슬 시그니처 중앙’ 총 1051가구가 시장에 나오며, 전용면적 59㎡ 511가구가 일반분양 예정이다.\n\n인천 서구에서는 왕길동에서 ‘왕길역 로열파크씨티’ 1500가구(전용면적 59~99㎡), 검단신도시 ‘제일풍경채 검단 4차’ 1048가구(전용면적 84·110㎡)가 분양에 돌입했다.\n\n서울에서는 성동구에 '청계리버뷰자이' 1670가구를 선보인다. 일반분양은 전용면적 59~84㎡, 797가구다.\n\n저작권자 © 워크투데이 무단전재 및 재배포 금지",
      "summary": "작년比 40% 감소, 인구 100만 용인·수원도 2000가구 밑돌아경기, 인천 아파트 감소폭 커…“입주량 더 줄어들 것”올해 수도권 아파트 공급이 10만여 가구에 안착할 전망이다.\n동시에 내년부터 입주량도 크게 줄어 새 아파트 희소성은 더 커지는 모양새다.\n부동산R114(렙스)에 따르면 올해 들어 12월 초까지 수도권 아파트 공급량(임대 제외)은 10만384가구로 조사됐다.\n내년 수도권 입주량은 13만3675가구로 올해보다 약 17% 감소할 것으로 전망되고, 2025년 11만4046가구, 2026년 5만5071가구로 뚝 떨어진다.\n국토부에 따르면 수도권 주택 인허가(올해 1~10월)도 9만1942가구에 그쳐 전년 대비 13% 줄어 향후 공급 감소는 이어질 전망이다.",
      "gentime": "2023-12-11 18:26:05+09:00",
      "img": "http://www.worktoday.co.kr/news/thumbnail/202312/46125_64372_2553_v150.jpg",
      "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=46125",
      "keywords": [
        "더",
        "올해",
        "수도권",
        "줄어",
        "최저",
        "급감",
        "인천",
        "수원ㆍ용인",
        "일반분양",
        "아파트",
        "9년來",
        "약",
        "총",
        "공급",
        "전용면적"
      ],
      "stockerticker": [
        {
          "삼성전자": 2,
          "SK": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "“떡볶이 먹방, 맹탕 외교 지친다”…민주, 13차례·578억 순방 비판",
      "newstext": "윤석열 대통령이 네덜란드 국빈 방문을 위해 11일 경기 성남 서울공항에 도착해 이동하고 있다. 연합뉴스\n\n윤석열 대통령이 11일 네덜란드 국빈방문을 위해 출국했다. 윤 대통령의 네덜란드 방문은 올해 13번째이자 마지막 국외 일정이다.\n\n윤 대통령은 이날 성남 서울공항에서 공군 1호기를 타고 네덜란드로 출국했다. 윤 대통령은 오는 14일까지 네덜란드에 머물며 한-네덜란드 정상회담, 반도체 장비 기업 에이에스엠엘(ASML) 본사 방문, 이준 열사 박물관 관람 일정 등을 소화한다. 이번에도 이재용 삼성전자 회장과 최태원 에스케이(SK) 회장이 동행해 윤 대통령의 에이에스엠엘 방문에 함께한다. 대통령실은 네덜란드 방문의 핵심 의제가 ‘반도체 동맹’이라고 강조했다.\n\n윤 대통령의 네덜란드 방문은 국정원장과 외교부 장관을 포함한 외교·안보 진용 개편을 마무리하지 않은 상황에서 이뤄진다. 2030 세계박람회(엑스포) 부산 유치전 참패의 여진도 남아 있는 상황이다. 윤 대통령은 지난달 15일 3박4일간의 미국 샌프란시스코 아시아태평양경제협력체(APEC) 정상회의 참석을 시작으로 같은 달 20∼26일 영국·프랑스 순방과 이번 네덜란드 순방까지 약 한달 새 절반가량을 외국 일정으로 채우게 됐다. 대통령실은 국외 방문 예산으로 249억원의 기존 예산에 예비비 329억원까지 더해 총 578억원의 예산을 쓸 예정이다.\n\n박성준 더불어민주당 대변인은 이날 논평을 내어 “부산 엑스포 유치 실패를 가리려 대기업 총수들을 동원해 시장에서 떡볶이 먹방을 한 지 며칠이 지났다고 또 기업인들을 데리고 해외로 떠나느냐”며 “매번 빈손으로 돌아오는 대통령의 맹탕 외교에 국민은 지쳐간다. ‘1호 영업사원’을 자처했으면 성과를 보여달라”고 비판했다.\n\n김미나 기자 mina@hani.co.kr",
      "summary": "윤 대통령의 네덜란드 방문은 올해 13번째이자 마지막 국외 일정이다.\n윤 대통령은 이날 성남 서울공항에서 공군 1호기를 타고 네덜란드로 출국했다.\n윤 대통령은 오는 14일까지 네덜란드에 머물며 한-네덜란드 정상회담, 반도체 장비 기업 에이에스엠엘(ASML) 본사 방문, 이준 열사 박물관 관람 일정 등을 소화한다.\n이번에도 이재용 삼성전자 회장과 최태원 에스케이(SK) 회장이 동행해 윤 대통령의 에이에스엠엘 방문에 함께한다.\n윤 대통령의 네덜란드 방문은 국정원장과 외교부 장관을 포함한 외교·안보 진용 개편을 마무리하지 않은 상황에서 이뤄진다.",
      "gentime": "2023-12-11 18:19:47+09:00",
      "img": "https://flexible.img.hani.co.kr/flexible/normal/970/666/imgdb/original/2023/1211/7917022871057659.jpg",
      "link": "https://www.hani.co.kr/arti/politics/politics_general/1119962.html",
      "keywords": [
        "대통령의",
        "맹탕",
        "대통령은",
        "성남",
        "방문은",
        "떡볶이",
        "윤",
        "출국했다",
        "외교",
        "지친다민주",
        "이날",
        "부산",
        "13차례578억",
        "비판",
        "먹방",
        "순방",
        "위해",
        "네덜란드"
      ],
      "stockerticker": [
        {
          "에스엠": 2,
          "삼성전자": 1,
          "SK": 1,
          "진도": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {
        "KRW-MINA": 1
      },
      "product": 1
    }
  ],
  "company": {
    "삼성전자": 40,
    "SK": 13,
    "SK하이닉스": 5,
    "위니아": 4,
    "LG": 3,
    "에스엠": 2,
    "LG디스플레이": 1,
    "대유": 1,
    "삼성물산": 1,
    "인바디": 1,
    "SK텔레콤": 1,
    "KT": 1,
    "LG유플러스": 1,
    "신흥": 1,
    "흥국": 1,
    "엠브레인": 1,
    "진도": 1
  }
}