{
  "newscontents": [
    {
      "title": "연말 정기 인사 마친 재계…2024년 전략회의 돌입",
      "newstext": "삼성전자, 14일부터 각 사 글로벌 전략회의 개최\n\nLG전자, 15일 전사 확대경영회의 열어 사업 전략 논의\n\nSK와 롯데는 내년 1월 새해 중장기 전략 짤 예정\n\n김동관(왼쪽 두번째부터) 한화그룹 부회장, 최재원 SK 수석부회장, 구광모 LG그룹 회장, 조현준 효성그룹 회장, 이재용 삼성전자 회장, 정기선 HD현대 부회장, 조원태 한진그룹 회장이 이달 6일 부산 중구 부평깡통시장을 방문한 윤석열 대통령과 동행하고 있다. <뉴시스, 대통령실통신사진기자단>\n\n[인사이트코리아=손민지 기자] 재계 주요 기업들이 내년 사업 전략을 구체화하는 경영 계획 수립에 돌입했다. 경기침체와 전쟁 장기화 등으로 글로벌 시장의 불확실성이 심각해지자, 내년 사업 전략을 어떻게 구체화할지 고심을 거듭하고 있다. 저성장 국면과 시계(視界) 제로의 경영 환경을 돌파하기 위해서는 중장기 성장동력 확보와 신사업 발굴이 무엇보다 시급하다는 판단이다.\n\n11일 재계에 따르면 삼성, LG 등 주요 그룹에는 새로운 한 해를 시작하기도 전에 비상 경영 체제를 방불케 하는 분위기가 포착되고 있다. 삼성전자는 오는 14일부터 사흘간 글로벌 전략회의를 연다. 회의는 이번 연말 정기 인사에서 유임된 한종희 삼성전자 DX부문장 부회장과 경계현 삼성전자 DS부문장 사장이 주재한다. 삼성전자는 매년 6월과 12월 두 차례 글로벌 전략회의를 여는데 이 자리에서 국내외 임원진들은 사업부문·지역별 현안을 공유하고, 내년 사업 계획을 논의한다.\n\n전사와 모바일경험(MX) 사업부를 시작으로 15일에는 영상디스플레이(VD)가 회의를 연다. 스마트폰과 가전 등 디바이스경험(DX) 부문은 14일부터 15일 이틀간 글로벌 전략회의를 개최한다. 19일에는 반도체 사업을 담당하는 디바이스솔루션(DS) 부문이 내년도 경영 전략을 세운다.\n\nDX부문에서는 200명, DS부문에서는 100명가량의 임원진이 회의에 참석할 예정이다. DX 부문은 주력 제품의 수요 둔화에 따른 프리미엄 제품 강화 전략 등을 논의할 것으로 보인다. DS 부문은 내년 글로벌 반도체 시황을 전망하고 초격차 기술 전략 등을 두루 살필 예정이다. 이재용 삼성전자 회장은 예년과 같이 올해도 회의에 직접 참석하지 않고 추후 보고받을 예정인 것으로 알려졌다.\n\nSK그룹은 내년 1월 계열사별로 경영 계획 회의를 열어 연간 사업 계획을 수립한다. SK는 이후 6월에 ‘확대경영회의’를 개최해 사업 계획을 중간 점검하고 10월에는 ‘CEO 세미나’를 개최해 경영 리스크를 점검하고 대응책을 모색한다.\n\n현대차그룹은 불확실한 경영 환경 속에서도 글로벌 전기차 시장에서 확고한 우위를 선점하기 위해 투자를 가속화할 전망이다. 정 회장은 13일 열린 울산 전기차 전용공장 기공식에서 기자들과 만나 신공장 투자 이유에 대해 “큰 틀에서 어차피 전기차 수요는 계속 늘어날 것”이라며 “운영의 묘를 살려서 해볼 생각”이라고 밝혔다.\n\nLG전자는 오는 15일 조주완 대표이사 사장 주관으로 전사 확대경영회의를 열고 사업 경쟁력 강화와 미래 준비 가속화 전략을 논의한다. 평택 LG디지털파크에서 열리는 전사 확대경영회의에는 LG전자 본사와 각 사업본부 경영진, 해외 지역대표, 법인장 등을 포함해 300여명의 임원이 참석한다.\n\n이번 연말 조직 개편에서 회사는 해외영업본부를 신설하고 글로벌 전략을 새로 짤 예정이다. 해외 지역 및 법인의 새로운 경영전략에 대해 심도 있는 논의가 이뤄질 것으로 전망된다. 조직별 내년 중점 전략은 물론 최고기술책임자(CTO) 주관의 미래 준비 기술개발 방향도 논의할 예정이다. LG전자는 매년 상·하반기에 각각 최고경영자(CEO) 주관 전사 확대경영회의를 연다. 확대경영회의에서는 국내외 경영진이 모두 참석해 경영 현황과 전략 방향을 점검한다.\n\n포스코그룹은 오는 19일 이사회를 계기로 차기 회장 인선 논의를 본격화할 전망이다. 지주사 포스코홀딩스는 당일 서울 강남구 포스코센터에서 이사회를 열어 차기 회장 선출 절차 개선 방안을 논의해 확정할 계획이다. 차기 회장 선출을 위한 ‘룰 세팅’이 이번 이사회에서 마무리될 예정이다. 최정우 포스코그룹 회장이 추가 연임에 도전할 것인지, 이번 임기를 끝으로 퇴진할 것인지 거취 표명을 할 것으로 전망된다. 최 회장은 2018년 7월 처음 포스코그룹 회장에 올라 2021년 3월 연임에 성공했다. 현재까지 5년 5개월째 회장직을 수행하고 있다.\n\n이밖에 롯데그룹은 내년 1월에 상반기 사장단회의(VCM)를 열고 새해 사업 계획과 중장기 전략을 논의할 예정이다.",
      "summary": "<뉴시스, 대통령실통신사진기자단>[인사이트코리아=손민지 기자] 재계 주요 기업들이 내년 사업 전략을 구체화하는 경영 계획 수립에 돌입했다.\n경기침체와 전쟁 장기화 등으로 글로벌 시장의 불확실성이 심각해지자, 내년 사업 전략을 어떻게 구체화할지 고심을 거듭하고 있다.\n삼성전자는 매년 6월과 12월 두 차례 글로벌 전략회의를 여는데 이 자리에서 국내외 임원진들은 사업부문·지역별 현안을 공유하고, 내년 사업 계획을 논의한다.\n19일에는 반도체 사업을 담당하는 디바이스솔루션(DS) 부문이 내년도 경영 전략을 세운다.\n이번 연말 조직 개편에서 회사는 해외영업본부를 신설하고 글로벌 전략을 새로 짤 예정이다.",
      "gentime": "2023-12-11 17:54:00+09:00",
      "img": "http://cdn.insightkorea.co.kr/news/thumbnail/202312/124708_128407_5543_v150.jpg",
      "link": "http://www.insightkorea.co.kr/news/articleView.html?idxno=124708",
      "keywords": [
        "전사",
        "재계2024년",
        "경영",
        "글로벌",
        "회장",
        "전략을",
        "내년",
        "사업",
        "예정이다",
        "마친",
        "정기",
        "삼성전자",
        "인사",
        "전략회의",
        "돌입",
        "전략",
        "연말"
      ],
      "stockerticker": [
        {
          "삼성전자": 7,
          "LG": 7,
          "LG전자": 4,
          "SK": 4,
          "현대차": 1,
          "HD현대": 1,
          "한화": 1,
          "효성": 1,
          "한진": 1,
          "코센": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 6
      },
      "coincounts": {
        "KRW-LSK": 1,
        "KRW-MINA": 1
      },
      "product": 6
    },
    {
      "title": "\"온디바이스 AI가 뭐길래”…삼성·애플·구글까지 참전",
      "newstext": "\"온디바이스 AI가 뭐길래”…삼성·애플·구글까지 참전 이미지 확대보기 삼성전자는 AI를 스마트폰에 적용할 경우 '실시간 통역 통화'가 가능할 것이라고 전망했다. 사진=삼성전자\n\n\"온디바이스 AI가 뭐길래”…삼성·애플·구글까지 참전 이미지 확대보기 삼성전자가 8일 삼성전자 서울R&D캠퍼스에서 개최한 '삼성 AI 포럼'에서 자체 개발한 생성형 AI '삼성 가우스'를 소개하고 있다. 사진=삼성전자\n\n‘서버를 거치지 않고 기기 자체 성능을 이용하는 AI(인공지능)’란 뜻의 온디바이스 AI가 생성형 AI 열풍 속에 어느새 업계의 중심으로 자리 잡기 시작했다. 특히 스마트폰에 적용될 경우 활용도가 높을 것으로 예상되면서 전 세계 대표 스마트폰 기업들이 온디바이스 AI를 적용한 기기 출시를 예고하고 있다. 삼성전자를 비롯해 시장을 양분하고 있는 애플과 구글까지 온디바이스 AI 시장에 뛰어들면서 내년 스마트폰 시장은 온디바이스 AI가 주도할 것으로 전망된다.11일 업계에 따르면, 스마트폰 업계는 약속이나 한 듯 내년에 출시할 신제품에 온디바이스 AI를 적용한 제품을 출시할 예정이다. 출시가 가장 빠를 것으로 예상되는 곳은 삼성전자다. 삼성전자는 내년 1월 중순 새로운 플래그십 스마트폰 갤럭시 S24를 공개할 예정인데 자체 AI 서비스인 ‘가우스(Gauss)’의 탑재가 유력하다.삼성전자가 지난달 ‘삼성 AI 포럼 2023’에서 공개한 생성형 AI 모델 ‘가우스’는 △텍스트 생성 모델 △코드 생성 모델 △이미지 생성 모델 등 3가지로 구성되어 있다. 삼성전자는 다양한 제품에 가우스를 탑재할 예정이지만 스마트폰에 먼저 탑재해 서비스를 선보인다는 계획이다. 갤럭시 전용 인공지능 비서 ‘빅스비’와 가우스가 결합될 경우 실시간으로 통역 서비스를 비롯해 다양한 서비스를 제공할 수 있을 것으로 보인다.이에 맞서 애플은 지난 9월부터 생성형 AI에 본격적인 투자를 진행하고 있다. 최근에는 ‘MLX’라는 AI개발 수단을 공개한 데 이어 iOS 업그레이드를 통해 AI 관련 각종 부가기능을 제공할 예정이다. 팀 쿡 애플 최고경영자(CEO)는 “생성형 AI 서비스를 내년께 공개할 것”이라며 구체적인 AI 관련 서비스 일정을 밝히기도 했다. 업계에서는 애플이 내년 공개할 iOS 18에서 온디바이스 AI 기능을 추가할 것으로 추측하고 있다. 애플의 고유 기능인 ‘시리’와 결합할 경우 상당한 수준의 완성도를 보여줄 것으로 보인다.안드로이드 운영체제(OS)를 보유하고 있는 구글도 온디바이스 AI에 적극적이다. 구글은 최근 공개한 AI ‘제미나이 나노’ 모델을 자사의 스마트폰 모델인 픽셀 8프로에 탑재할 예정이다. 구글에 따르면, 픽셀 8프로는 제미나이 나노를 사용해 녹음 요약, 지보드 스마트 답장 등 다양한 확장 기능을 사용할 수 있는 것으로 알려졌다.각 기업들이 기존 통신망을 이용해 서버와 데이터를 주고받던 클라우드 방식에서 벗어나 온디바이스 AI를 추구하는 이유는 경제성 때문이다. 생성형 AI는 특성상 단어 등의 파라미터(매개변수)와 연산이 필수적이지만 클라우드 방식을 이용할 경우 막대한 데이터를 감당하기가 쉽지 않다. 대부분 무료로 운용되고 있을 뿐만 아니라 아직은 수익창출 수단이 미약한 단계라 전기료를 비롯한 장비 투자만으로도 상황이 여의치 않다. 실제로 대표 AI기업인 오픈AI는 지난해 5억4000만 달러의 영업 손실을 기록했을 뿐만 아니라 더 이상 신규 가입을 받지 않고 있다.온디바이스 AI를 통해 간단한 내용은 자체적으로 처리할 수 있게 되면 상당한 비용을 절감할 수 있다. 스마트폰의 애플리케이션 프로세서(AP) 성능이 상당한 수준에 이르렀다는 점도 온디바이스 AI를 가능케 하는 주요 요인으로 작용한다. 스마트폰 업계에 온디바이스 AI가 성공적으로 적용될 경우 온디바이스 AI는 다양한 분야로 확대 적용될 것으로 전망된다. 업계 관계자는 \"온디바이스 AI가 스마트폰에 적용되면 다양한 서비스가 가능해질 것\"이라면서 “온디바이스 AI가 다양한 분야로 확대 적용될 가능성이 높다”고 말했다.장용석 글로벌이코노믹 기자 jangys@g-enews.com",
      "summary": "\"온디바이스 AI가 뭐길래”…삼성·애플·구글까지 참전 이미지 확대보기 삼성전자는 AI를 스마트폰에 적용할 경우 '실시간 통역 통화'가 가능할 것이라고 전망했다.\n사진=삼성전자‘서버를 거치지 않고 기기 자체 성능을 이용하는 AI(인공지능)’란 뜻의 온디바이스 AI가 생성형 AI 열풍 속에 어느새 업계의 중심으로 자리 잡기 시작했다.\n삼성전자를 비롯해 시장을 양분하고 있는 애플과 구글까지 온디바이스 AI 시장에 뛰어들면서 내년 스마트폰 시장은 온디바이스 AI가 주도할 것으로 전망된다.11일 업계에 따르면, 스마트폰 업계는 약속이나 한 듯 내년에 출시할 신제품에 온디바이스 AI를 적용한 제품을 출시할 예정이다.\n스마트폰 업계에 온디바이스 AI가 성공적으로 적용될 경우 온디바이스 AI는 다양한 분야로 확대 적용될 것으로 전망된다.\n업계 관계자는 \"온디바이스 AI가 스마트폰에 적용되면 다양한 서비스가 가능해질 것\"이라면서 “온디바이스 AI가 다양한 분야로 확대 적용될 가능성이 높다”고 말했다.장용석 글로벌이코노믹 기자 jangys@g-enews.com",
      "gentime": "2023-12-11 18:25:00+09:00",
      "img": "https://nimage.g-enews.com/phpwas/restmb_allidxmake.php?idx=5&simg=20231211160303066466ed0c62d4912242222121.jpg",
      "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2023121115535937226ed0c62d49_1/article.html",
      "keywords": [
        "ai",
        "뭐길래삼성애플구글까지",
        "참전",
        "다양한",
        "ai가",
        "온디바이스",
        "생성형",
        "스마트폰",
        "경우",
        "있다",
        "것으로",
        "ai를"
      ],
      "stockerticker": [
        {
          "삼성전자": 10
        }
      ],
      "searchkeycount": {
        "삼성전자": 6
      },
      "coincounts": {
        "KRW-MINA": 2
      },
      "product": 6
    },
    {
      "title": "불황 뚫고 ‘갤S·Z’ 날개… 내년 AI스마트폰 '갤S24' 승부",
      "newstext": "노태문 '프리미엄 투트랙' 2년\n\n갤S23·Z5에 글로벌 수요 몰려\n\n전체 출하량 감소에도 판매량↑\n\n삼성전자 프리미엄폰 강자 우뚝\n\n지역 열세·제품믹스 극복은 과제\n\n\n\n삼성전자의 프리미엄 스마트폰 판매가 매년 개선되면서 노태문 삼성전자 모바일경험(MX) 사업부장(사장)이 지난해부터 시작한 갤럭시S·Z 프리미엄 스마트폰 투트랙 전략도 순항하고 있다. 내년 경기회복 및 온디바이스 인공지능(AI) 제품 등장으로 프리미엄 제품에 대한 수요가 늘어날 것으로 예상되는 가운데 인공지능(AI) 기반 스마트폰이 승부처가 될 것으로 전망된다.■시장 위축에도 프리미엄폰 증가11일 업계와 증권가에 따르면 11월 기준 올해 2월 출시된 삼성전자 갤럭시S23 시리즈는 2506만대의 글로벌 판매량을 기록, 전 시리즈 대비 약 23% 증가했다.올해 갤럭시S23 시리즈 중에서 가장 많이 팔린 제품은 하이엔드 제품군인 갤럭시S23 울트라로, 9개월 간 1163만대가 팔렸다. 이외에 일반형은 891만대, 플러스 모델은 452만대로 집계됐다. 3·4분기에도 100만대 이상 수준의 판매량을 기록하는 등 모멘텀을 오래 끌고 간 점도 긍정적인 요소로 분석된다. 애플리케이션 프로세서(AP) 개선, 카메라 화소 등 기능 대폭 향상 등이 흥행 요소로 꼽힌다.8월 출시된 갤럭시Z플립5·폴드5는 같은 기간 486만대가 팔렸다. 전작인 갤럭시Z플립4·폴드4가 같은 기간 팔린 대수(468만대) 대비 4% 증가했다.올해 스마트폰 판매·출하량이 최근 10년 간 최저치를 기록한 점을 감안할 때 올해 삼성전자가 전체 스마트폰 출하량 감소세 속에서도 프리미엄 스마트폰 판매량을 증가시킨 점은 고무적이다. 카운터포인트리서치에 따르면 올해 연간 스마트폰 출하량은 11억6000만대가량으로, 2013년 연간 출하량 10억4900만대를 기록한 이후 역대 최저치를 기록할 것으로 예상된다.■프리미엄 투트랙 전략…내년 과제노 사장은 2022년부터 갤럭시노트 시리즈를 갤럭시S 라인업으로 통합하고, 폴더블폰인 갤럭시Z 시리즈를 프리미엄 제품군에 올리는 등 프리미엄 분야에서 투트랙 전략을 구사해 왔다. 올해 전체 출하량 감소세 속에서도 프리미엄 제품군에 대한 수요가 지속적으로 늘고 있으며, 내년부터 스마트폰 시장이 회복세로 돌아설 것으로 예상되는 점을 감안하면 갤럭시S·Z 판매량이 내년에도 증가세를 이어갈 가능성이 높다.다만 극복해야 할 과제도 남아 있다. 미국, 중국, 일본 등 스마트폰 수요가 방대한 지역에서 브랜드 이미지를 개선하고, 프리미엄 제품 비중을 높여야 한다는 지적은 꾸준히 제기되고 있다. 인도, 동남아 등 중저가 수요가 풍부한 지역 내 애플 외 경쟁사들의 추격도 매섭다.삼성전자가 내년 AI폰 카테고리 준비에 집중하는 것도 이 같은 배경 때문이다.업계는 내년 온디바이스 AI가 스마트폰 업계의 변곡점이 될 것으로 예상하고 있다. 실시간 번역, 생성형 콘텐츠 제작 지원 등 다양한 전망이 쏟아지는 가운데, AI 기반 기능이 소비자가 스마트폰 브랜드를 변경할 만한 요소로 작용할 것이란 전망이다.업계 관계자는 \"내년에는 스마트폰 분야에서도 AI가 주요 승부처로 지목될 것이라는 데에는 이견이 없다\"며 \"스마트폰 제조사들도 이 같은 트렌드에 맞춰 출시 시기, 브랜드 이미지 제고 등의 전략을 조정할 것으로 예상된다\"고 전했다.",
      "summary": "노태문 '프리미엄 투트랙' 2년갤S23·Z5에 글로벌 수요 몰려전체 출하량 감소에도 판매량↑삼성전자 프리미엄폰 강자 우뚝지역 열세·제품믹스 극복은 과제삼성전자의 프리미엄 스마트폰 판매가 매년 개선되면서 노태문 삼성전자 모바일경험(MX) 사업부장(사장)이 지난해부터 시작한 갤럭시S·Z 프리미엄 스마트폰 투트랙 전략도 순항하고 있다.\n애플리케이션 프로세서(AP) 개선, 카메라 화소 등 기능 대폭 향상 등이 흥행 요소로 꼽힌다.8월 출시된 갤럭시Z플립5·폴드5는 같은 기간 486만대가 팔렸다.\n전작인 갤럭시Z플립4·폴드4가 같은 기간 팔린 대수(468만대) 대비 4% 증가했다.올해 스마트폰 판매·출하량이 최근 10년 간 최저치를 기록한 점을 감안할 때 올해 삼성전자가 전체 스마트폰 출하량 감소세 속에서도 프리미엄 스마트폰 판매량을 증가시킨 점은 고무적이다.\n미국, 중국, 일본 등 스마트폰 수요가 방대한 지역에서 브랜드 이미지를 개선하고, 프리미엄 제품 비중을 높여야 한다는 지적은 꾸준히 제기되고 있다.\n인도, 동남아 등 중저가 수요가 풍부한 지역 내 애플 외 경쟁사들의 추격도 매섭다.삼성전자가 내년 AI폰 카테고리 준비에 집중하는 것도 이 같은 배경 때문이다.업계는 내년 온디바이스 AI가 스마트폰 업계의 변곡점이 될 것으로 예상하고 있다.",
      "gentime": "2023-12-11 00:00:00",
      "img": "https://image.fnnews.com/resource/media/image/2023/12/11/202312111823015656_l.jpg",
      "link": "http://www.fnnews.com/news/202312111823017099",
      "keywords": [
        "승부",
        "수요가",
        "날개",
        "출하량",
        "갤sz",
        "갤s24",
        "올해",
        "프리미엄",
        "ai스마트폰",
        "있다",
        "내년",
        "스마트폰",
        "등",
        "같은",
        "투트랙",
        "뚫고",
        "불황",
        "것으로"
      ],
      "stockerticker": [
        {
          "삼성전자": 6
        }
      ],
      "searchkeycount": {
        "삼성전자": 5
      },
      "coincounts": {},
      "product": 5
    },
    {
      "title": "삼성전자, 미래사업기획단 이어 신사업 개발 컨트롤타워도 신설",
      "newstext": "삼성전자, 미래사업기획단 이어 신사업 개발 컨트롤타워도 신설 이미지 확대보기 이재용 삼성전자 회장. 사진=뉴시스\n\n차세대 미래 사업에 갈증을 느끼고 조직 개편과 신설 등의 움직임을 보이고 있는 삼성전자의 다음 행보에 이목이 집중된다.이건희 선대 회장 시절부터 미래 전략을 구상하고 꾸준히 발전해온 삼성전자다. 이 회장은 이업종 간 융합을 통한 새로운 사업 창출에 관심을 보여왔다. 이에 전혀 다른 모습의 '뉴 삼성' 탄생에 대한 기대가 크다.11일 관련업계에 따르면 삼성전자는 최근 조직 개편을 통해 DX 부문에 '비즈니스 개발 그룹'을 신설했다. DX 부문의 신사업 발굴을 총괄하는 일종의 컨트롤타워다. 백종수 부사장이 비즈니스 개발 그룹장을 맡아 신사업태스크포스(TF)장과 겸임한다. 이와 함께 DX 부문 산하 모바일경험(MX)사업부와 영상디스플레이(VD)사업부, 생활가전(DA)사업부 등 3개 사업부에도 각각 같은 명칭의 사업 개발 조직을 만들었다.이 조직의 회의는 한종희 DX부문장(부회장)과 경계현 DS부문장(사장)이 각각 주관할 것으로 알려졌다. 이번 회의에 이목이 집중되는 것은 취임 2년차를 맞이한 이 회장 체제에서 보여줄 뉴 삼성의 초석을 다지는 결과가 기대되기 때문이다. 이 회장은 이업종 간 융합을 통한 새로운 사업의 창출에 관심이 높다. 이는 '수직통합'이라는 개념으로 이 회장이 현재 추진 중인 뉴 삼성의 사업 구조 개편은 융합 노하우 향상의 전 단계인 계열사의 사업역량 극대화다.삼성전자는 최근 제약·바이오를 비롯해 헬스케어 분야에 큰 관심을 보여왔다. 갤럭시 워치에 혈압 측정부터 인바디 체크 등의 기능을 적용한 바 있다. 또 지난달에는 삼성의 앞선 AI·IT 기술을 활용한 의료 솔루션 전시 및 시연을 진행하는 등 이 분야에서 새로운 기술을 선보이고 기술력을 고도화하는 행보를 보였다. 이런 행보로 볼 때 삼성이 그리는 미래 사업은 헬스케어 분야가 주가 될 가능성이 높아 보인다. 산업안전기준법 강화로 근로자의 건강관리에 대한 관심이 높아졌고, 일반인들 역시 건강에 대한 관심이 높아지고 있다. 그만큼 헬스케어 기술을 적용할 수 있는 분야 역시 많아졌다.강도 높은 근로환경인 중공업 분야부터 삼성물산이 공급하는 신축 아파트 롬플랫폼 '홈닉'을 통한 입주민 관리, 휴식을 위한 장소, 호텔 등에서의 건강관리까지 폭넓게 적용해 새로운 수익을 창출하는 모델로의 성장이 기대된다.이에 따라 삼성전자는 경기 침체와 실적 악화에도 연구개발(R&D) 투자를 강화하고 있다.올해 상반기에만 13조8000억원을 R&D에 투자한 데 이어 3분기에도 7조원을 R&D 투자에 쏟았다. 이에 따라 연간 R&D 투자액은 역대 최대 규모였던 작년(24조9000억원)을 넘어설 것으로 보인다.올해 연간 시설투자는 반도체(DS) 47조5000억원, 디스플레이 3조1000억원 등 연간 최대 수준인 약 53조7000억원으로 예상된다.김태우‧장용석 글로벌이코노믹 기자 ghost427@g-enews.com",
      "summary": "삼성전자, 미래사업기획단 이어 신사업 개발 컨트롤타워도 신설 이미지 확대보기 이재용 삼성전자 회장.\n이 회장은 이업종 간 융합을 통한 새로운 사업 창출에 관심을 보여왔다.\n이와 함께 DX 부문 산하 모바일경험(MX)사업부와 영상디스플레이(VD)사업부, 생활가전(DA)사업부 등 3개 사업부에도 각각 같은 명칭의 사업 개발 조직을 만들었다.이 조직의 회의는 한종희 DX부문장(부회장)과 경계현 DS부문장(사장)이 각각 주관할 것으로 알려졌다.\n이 회장은 이업종 간 융합을 통한 새로운 사업의 창출에 관심이 높다.\n이에 따라 연간 R&D 투자액은 역대 최대 규모였던 작년(24조9000억원)을 넘어설 것으로 보인다.올해 연간 시설투자는 반도체(DS) 47조5000억원, 디스플레이 3조1000억원 등 연간 최대 수준인 약 53조7000억원으로 예상된다.김태우‧장용석 글로벌이코노믹 기자 ghost427@g-enews.com",
      "gentime": "2023-12-11 18:30:00+09:00",
      "img": "https://nimage.g-enews.com/phpwas/restmb_allidxmake.php?idx=5&simg=2023121117042905644112616b072210113354.jpg",
      "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202312111702551475112616b072_1/article.html",
      "keywords": [
        "이어",
        "개발",
        "신설",
        "미래사업기획단",
        "새로운",
        "회장",
        "연간",
        "사업",
        "삼성의",
        "등",
        "미래",
        "통한",
        "헬스케어",
        "신사업",
        "컨트롤타워도",
        "삼성전자"
      ],
      "stockerticker": [
        {
          "삼성전자": 7,
          "삼성물산": 1,
          "인바디": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 4
      },
      "coincounts": {},
      "product": 4
    },
    {
      "title": "삼성전자, 신사업개발 컨트롤타워 추가.. DX부문에 ‘비즈니스 개발 그룹’ 신설",
      "newstext": "‘미래사업기획단’과 시너지 기대\n\n\n\n삼성전자가 미래기술사무국과 미래사업기획단에 이어 디바이스경험(DX) 부문에 신사업 개발 컨트롤타워를 추가 신설하며 '세상에 없는' 기술과 사업 발굴에 총력전을 펼친다.11일 업계에 따르면 삼성전자는 최근 조직개편을 통해 DX 부문 경영지원실 기획팀에 '비즈니스 개발 그룹'을 신설했다. DX부문 신사업 발굴 컨트롤타워 역할을 수행하는 조직으로, 백종수 부사장이 비즈니스 개발 그룹장을 맡아 신사업태스크포스(TF)장과 겸임한다.이와 동시에 DX부문 산하 모바일경험(MX)사업부와 영상디스플레이(VD)사업부, 생활가전(DA)사업부 등 3개 사업부에도 각각 같은 명칭의 사업 개발 조직을 만들었다.경기 침체 장기로 세트(완제품) 사업 전반이 실적 부진을 겪은 만큼, 신사업 발굴에 집중할 것으로 보인다.비즈니스 개발 그룹은 기존에 설치한 미래기술사무국은 물론이고 이번 조직 개편에서 신설을 발표한 미래사업기획단과 함께 유기적으로 소통·협력하며 시너지를 낼 계획인 것으로 알려졌다.앞서 삼성전자는 이번 연말 인사에서 대표이사 직속으로 '미래사업기획단'을 신설했다. 수장은 반도체 신화 주역인 전영현 삼성SDI 이사회 의장이 맡았다. 앞서 지난 8월에는 DX 부문에 미래 신기술과 제품 확보를 위한 미래기술사무국을 만들기도 했다.삼성전자 관계자는 \"미래사업기획단은 미래적인 관점에서 삼성이 현재 하고 있지 않는 10년 후 미래 먹거리를 발굴하는 역할을 맡는다\"며 \"삼성전자와 관계사 사업을 중심으로 과거 신사업추진단과 같은 역할을 맡을 것\"이라고 전했다.신사업추진단은 출범 직후인 2010년 5대 신수종 사업으로 △태양전지 △자동차용 전지 △LED △바이오·제약 △의료기기를 발표했다.2020년까지 23조원을 투자해 50조원의 매출을 올리겠다고 발표한 바 있다.미래사업기획단은 현재 맥킨지 출신 정성택 부사장과 반도체 전문가 이원용 상무가 합류한 상태로, 조직 구성을 구체화하며 규모가 더 커질 것으로 예상된다. 이에 따라 5대 신수종 사업에 버금가는 '이재용표' 신수종 사업이 나올지 주목된다.",
      "summary": "‘미래사업기획단’과 시너지 기대삼성전자가 미래기술사무국과 미래사업기획단에 이어 디바이스경험(DX) 부문에 신사업 개발 컨트롤타워를 추가 신설하며 '세상에 없는' 기술과 사업 발굴에 총력전을 펼친다.11일 업계에 따르면 삼성전자는 최근 조직개편을 통해 DX 부문 경영지원실 기획팀에 '비즈니스 개발 그룹'을 신설했다.\nDX부문 신사업 발굴 컨트롤타워 역할을 수행하는 조직으로, 백종수 부사장이 비즈니스 개발 그룹장을 맡아 신사업태스크포스(TF)장과 겸임한다.이와 동시에 DX부문 산하 모바일경험(MX)사업부와 영상디스플레이(VD)사업부, 생활가전(DA)사업부 등 3개 사업부에도 각각 같은 명칭의 사업 개발 조직을 만들었다.경기 침체 장기로 세트(완제품) 사업 전반이 실적 부진을 겪은 만큼, 신사업 발굴에 집중할 것으로 보인다.비즈니스 개발 그룹은 기존에 설치한 미래기술사무국은 물론이고 이번 조직 개편에서 신설을 발표한 미래사업기획단과 함께 유기적으로 소통·협력하며 시너지를 낼 계획인 것으로 알려졌다.앞서 삼성전자는 이번 연말 인사에서 대표이사 직속으로 '미래사업기획단'을 신설했다.\n수장은 반도체 신화 주역인 전영현 삼성SDI 이사회 의장이 맡았다.\n앞서 지난 8월에는 DX 부문에 미래 신기술과 제품 확보를 위한 미래기술사무국을 만들기도 했다.삼성전자 관계자는 \"미래사업기획단은 미래적인 관점에서 삼성이 현재 하고 있지 않는 10년 후 미래 먹거리를 발굴하는 역할을 맡는다\"며 \"삼성전자와 관계사 사업을 중심으로 과거 신사업추진단과 같은 역할을 맡을 것\"이라고 전했다.신사업추진단은 출범 직후인 2010년 5대 신수종 사업으로 △태양전지 △자동차용 전지 △LED △바이오·제약 △의료기기를 발표했다.2020년까지 23조원을 투자해 50조원의 매출을 올리겠다고 발표한 바 있다.미래사업기획단은 현재 맥킨지 출신 정성택 부사장과 반도체 전문가 이원용 상무가 합류한 상태로, 조직 구성을 구체화하며 규모가 더 커질 것으로 예상된다.\n이에 따라 5대 신수종 사업에 버금가는 '이재용표' 신수종 사업이 나올지 주목된다.",
      "gentime": "2023-12-11 00:00:00",
      "img": "https://image.fnnews.com/resources/images/no_img_fnnews_570.jpg",
      "link": "http://www.fnnews.com/news/202312111824155400",
      "keywords": [
        "컨트롤타워",
        "개발",
        "조직",
        "신설",
        "이번",
        "신설했다",
        "추가",
        "사업",
        "역할을",
        "그룹",
        "비즈니스",
        "현재",
        "것으로",
        "dx부문에",
        "신사업",
        "신사업개발",
        "삼성전자",
        "신수종"
      ],
      "stockerticker": [
        {
          "삼성전자": 5,
          "삼성SDI": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 3
      },
      "coincounts": {},
      "product": 3
    },
    {
      "title": "\"삼성전자, 내년 영업익 370% 늘고 SK하이닉스는 흑자전환\"",
      "newstext": "상장사 302곳 실적 추정\n\n10곳 중 7곳 10% 넘게 성장\n\n조선·車부품·미디어도 개선\n\n\n\n국내 주요 상장사 10곳 중 7곳이 올해 실적 부진의 터널을 나와 내년에는 깜짝 실적 달성에 성공할 전망이다. 증권가에서는 반도체 및 조선 업종의 실적개선을 긍정적으로 전망했다.11일 금융정보업체 에프앤가이드가 실적 추정 기관 3곳 이상인 상장사 302곳을 대상으로 취합한 결과 내년도 영업이익 추정치가 올해 추정치 대비 10% 넘게 성장할 것으로 전망되는 상장사는 224곳(8일 기준)이다.내년 압도적 '어닝 서프라이즈' 예상 업종은 반도체다. 국내 반도체 섹터 '쌍두마차'로 꼽히는 삼성전자와 SK하이닉스의 실적 성장이 두드러질 것이라는 전망이다. 삼성전자의 내년도 영업이익 추정치는 33조9673억원으로 올해 추정치(7조2557억원) 대비 368.1% 급등할 것으로 예상된다. SK하이닉스는 내년 흑자전환에 성공하면서 영업익 8조5135억원을 낼 것으로 예측됐다. 그간 반도체 업황을 괴롭혀왔던 과잉 재고 문제가 점차 해소될 것이라는 분석이다. 박유악 키움증권 연구원은 \"대규모 감산 이후 공급자 우위로 돌아선 메모리 반도체는 과잉 재고 소진과 함께 가격의 상승 탄력이 강해지는 업황이 펼쳐질 것\"이라면서 \"다만 하반기로 갈수록 업황 회복과 함께 공급 증가가 동반되며 메모리 가격 상승 탄력이 약해질 것으로 보인다\"고 했다.조선 업종도 내년 긍정적 실적을 낼 것으로 예상된다. 국내 조선사들의 수주 물량이 여전히 풍부한데다 신조선가(새로 건조되는 선박 가격) 상승 추세가 지속된 때문이다. HD현대중공업(400.1%), HD한국조선해양(313.0%), 삼성중공업(99.0%) 등이 올해 대비 영업익이 크게 뛸 것으로 점쳐졌다. 현대미포조선과 한화오션도 내년 각각 영업익 1630억원, 3964억원을 기록해 흑자전환할 것으로 예상됐다.한영수 삼성증권 연구원은 \"애초에 내년도 국내 대형사들의 수주액 감소는 수요의 문제가 아니라 이들의 전략적 선택의 결과물\"이라며 \"조선사들의 선별 수주전략 강화, 환경규제 등을 근거로 수주의 질을 상징하는 신조선가 지수는 내년에도 현재의 강세를 유지할 것으로 판단한다\"고 말했다.자동차 부품 업종의 강세도 눈여겨볼 만하다. 차체 자동 용접 라인 설비 제조업체인 우신시스템의 내년도 영업이익은 465억원으로 올해 추정치(174억원) 대비 167.4% 뛸 것으로 전망됐다. 2차전지 조립라인 및 GM향 안전벨트 물량이 내년도 실적에 온기로 반영될 것이라는 분석이다. 한온시스템(35.8%), 화신(22.8%), 현대위아(22.0%) 등도 올해 대비 실적 우상향 곡선을 그릴 것으로 점쳐졌다.광고 업황 등 여파로 부진을 면치 못했던 미디어 업종의 내년 전망도 밝다.CJ CGV(94.8%), SBS(38.2%) 등으로 올해 대비 영업익이 성장할 전망이다. 특히 드라마 업종 관련 콘텐트리중앙과 CJ ENM은 올해 각각 175억원, 396억원의 영업적자를 냈지만 내년 196억원, 1911억원 영업익을 낼 것으로 예상된다.김회재 대신증권 연구원은 \"올해 지상파 TV광고의 지나친 하락으로 올해 4·4분기 성수기, 내년도 상반기 기저효과, 올림픽 특수 등으로 점진적 회복을 전망한다\"며 \"글로벌 OTT와의 재계약 및 신규 계약에 따른 마진 개선 효과가 나타나고 있고, 미국 작가·배우 파업도 종료되면서 내년도 상반기 컨텐츠 실적의 추가 개선과 주가 정상화를 전망한다\"고 했다.",
      "summary": "상장사 302곳 실적 추정10곳 중 7곳 10% 넘게 성장조선·車부품·미디어도 개선국내 주요 상장사 10곳 중 7곳이 올해 실적 부진의 터널을 나와 내년에는 깜짝 실적 달성에 성공할 전망이다.\nSK하이닉스는 내년 흑자전환에 성공하면서 영업익 8조5135억원을 낼 것으로 예측됐다.\nHD현대중공업(400.1%), HD한국조선해양(313.0%), 삼성중공업(99.0%) 등이 올해 대비 영업익이 크게 뛸 것으로 점쳐졌다.\n차체 자동 용접 라인 설비 제조업체인 우신시스템의 내년도 영업이익은 465억원으로 올해 추정치(174억원) 대비 167.4% 뛸 것으로 전망됐다.\n한온시스템(35.8%), 화신(22.8%), 현대위아(22.0%) 등도 올해 대비 실적 우상향 곡선을 그릴 것으로 점쳐졌다.광고 업황 등 여파로 부진을 면치 못했던 미디어 업종의 내년 전망도 밝다.CJ CGV(94.8%), SBS(38.2%) 등으로 올해 대비 영업익이 성장할 전망이다.",
      "gentime": "2023-12-11 00:00:00",
      "img": "https://image.fnnews.com/resource/media/image/2023/12/11/202312111818528668_l.jpg",
      "link": "http://www.fnnews.com/news/202312111818523487",
      "keywords": [
        "올해",
        "내년도",
        "전망이다",
        "내년",
        "영업익",
        "연구원은",
        "업종의",
        "sk하이닉스는",
        "늘고",
        "상장사",
        "것으로",
        "대비",
        "실적",
        "흑자전환",
        "삼성전자",
        "370"
      ],
      "stockerticker": [
        {
          "삼성전자": 2,
          "SK하이닉스": 2,
          "SK": 2,
          "CJ": 2,
          "HD현대중공업": 1,
          "한화오션": 1,
          "HD한국조선해양": 1,
          "삼성중공업": 1,
          "HD현대": 1,
          "한온시스템": 1,
          "현대미포조선": 1,
          "삼성증권": 1,
          "키움증권": 1,
          "한화": 1,
          "현대위아": 1,
          "대신증권": 1,
          "화신": 1,
          "SBS": 1,
          "CJ CGV": 1,
          "콘텐트리중앙": 1,
          "우신시스템": 1,
          "CJ ENM": 1,
          "에프앤가이드": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 2
      },
      "coincounts": {},
      "product": 2
    },
    {
      "title": "동서발전, ‘2023년 안전문화대상’ 국무총리 표창 수상",
      "newstext": "안전최우선 경영방침으로 안전문화 조성…협력사 안전수준 향상 지원\n\n한국동서발전은 11일 정부세종컨벤션센터에서 ‘2023 안전문화대상’ 국무총리 표창을 수상했다고 밝혔다.\n\n행정안전부가 주관하는 안전문화대상은 생활 속 안전사고 예방과 안전문화 확산에 이바지한 기업·지자체·공공기관 등을 선정해 포상하는 제도다.\n\n동서발전은 ‘안전최우선’ 경영방침을 토대로 매년 전직원이 참여하는 ‘다함께! 안전문화제’를 개최해 협력사를 포함한 모든 일선 근로자들의 안전의식을 제고했다. 아울러 각 사업소별 안전취약계층 지원 및 교육·캠페인 진행 등 풀뿌리 안전문화 기반을 조성했다.\n\n또한 ICT 기술 기반 지능형 통합재난관리시스템를 구축하고 리튬이온배터리 화재 예방을 위한 국내 최초 오프가스 감지기를 도입하는 등 선도적인 재난관리체계를 운영하고 있다. 이와 더불어 50인 미만 사업장 안전관리 인건비 지원 제도와 스마트 안전물품 무상대여 프로그램을 운영하는 등 협력사 안전수준 향상에도 힘쓰고 있다.\n\n이정우 동서발전 안전보건처장은 “‘안전하다고 생각하는 순간이 가장 위험하고, 위험하다고 생각하는 순간이 가장 안전하다’는 고(故) 이건희 삼성전자 회장의 말을 새기고 있다”면서 “앞으로도 긴장의 끈을 놓지 않고 안전한 환경을 조성하는데 끊임없이 정진하겠다”고 말했다.\n\n무단 전재-재배포 금지> 2023-12-11 18:11:07 송고",
      "summary": "안전최우선 경영방침으로 안전문화 조성…협력사 안전수준 향상 지원한국동서발전은 11일 정부세종컨벤션센터에서 ‘2023 안전문화대상’ 국무총리 표창을 수상했다고 밝혔다.\n아울러 각 사업소별 안전취약계층 지원 및 교육·캠페인 진행 등 풀뿌리 안전문화 기반을 조성했다.\n또한 ICT 기술 기반 지능형 통합재난관리시스템를 구축하고 리튬이온배터리 화재 예방을 위한 국내 최초 오프가스 감지기를 도입하는 등 선도적인 재난관리체계를 운영하고 있다.\n이와 더불어 50인 미만 사업장 안전관리 인건비 지원 제도와 스마트 안전물품 무상대여 프로그램을 운영하는 등 협력사 안전수준 향상에도 힘쓰고 있다.\n이정우 동서발전 안전보건처장은 “‘안전하다고 생각하는 순간이 가장 위험하고, 위험하다고 생각하는 순간이 가장 안전하다’는 고(故) 이건희 삼성전자 회장의 말을 새기고 있다”면서 “앞으로도 긴장의 끈을 놓지 않고 안전한 환경을 조성하는데 끊임없이 정진하겠다”고 말했다.",
      "gentime": "2023-12-11 18:11:07+09:00",
      "img": "https://www.ceoscoredaily.com/photos/2023/12/11/2023121117345481047_l.jpg",
      "link": "https://www.ceoscoredaily.com/page/view/2023121117360536550",
      "keywords": [
        "동서발전",
        "2023년",
        "지원",
        "수상",
        "안전문화대상",
        "순간이",
        "힘쓰고",
        "가장",
        "안전수준",
        "표창",
        "등",
        "회장의",
        "안전문화",
        "생각하는",
        "국무총리",
        "안전최우선"
      ],
      "stockerticker": [
        {
          "동서": 3,
          "삼성전자": 1,
          "국동": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {
        "KRW-GAS": 1
      },
      "product": 1
    },
    {
      "title": "수도권 아파트 공급 9년來 최저 … 수원ㆍ용인 급감",
      "newstext": "작년比 40% 감소, 인구 100만 용인·수원도 2000가구 밑돌아\n\n경기, 인천 아파트 감소폭 커…“입주량 더 줄어들 것”\n\n올해 수도권 아파트 공급이 10만여 가구에 안착할 전망이다.\n\n2014년 이후 9년만에 최저다. 시장 불확실성, 공사비 문제 등으로 ‘확실히 될 곳’이 아니면 사업주체들이 공급을 꺼린 것이 이유로 꼽힌다.\n\n동시에 내년부터 입주량도 크게 줄어 새 아파트 희소성은 더 커지는 모양새다.\n\n부동산R114(렙스)에 따르면 올해 들어 12월 초까지 수도권 아파트 공급량(임대 제외)은 10만384가구로 조사됐다.\n\n연말까지 남은 기간을 감안하면 10만가구 중반 정도가 올해 최종 공급량이 될 전망이다.\n\n이는 2014년(10만8380가구) 이후 가장 적은 물량이다. 지난해(15만4535가구)와 비교해도 약 35% 감소했고, 이전 5년 평균(14만3315가구)과 따져봐도 30% 정도 줄었다.\n\n특히 작년 대비 경기, 인천 지역의 감소 폭이 두드려졌다.\n\n2기신도시 등 택지지구 분양이 줄어든 게 이유로 꼽힌다. 경기도는 2022년 10만3747가구가 공급됐지만, 올해 현재까지 6만2313가구가 시장에 나와 약 40% 줄었다.\n\n인구 100만이 넘는 대도시인 수원과 용인도 각각 1837가구, 1518가구 공급에 그쳤다.\n\n인천도 같은 기간 2만2623가구에서 1만4028가구로 공급량이 절반 수준으로 줄었다.\n\n다만, 서울은 각각 2만4465가구, 2만4043가구가 공급 돼 감소폭이 크지 않았다.\n\n향후 입주 물량도 확 준다.\n\n내년 수도권 입주량은 13만3675가구로 올해보다 약 17% 감소할 것으로 전망되고, 2025년 11만4046가구, 2026년 5만5071가구로 뚝 떨어진다.\n\n국토부에 따르면 수도권 주택 인허가(올해 1~10월)도 9만1942가구에 그쳐 전년 대비 13% 줄어 향후 공급 감소는 이어질 전망이다.\n\n권일 부동산인포 리서치 팀장은 “내년부터 민간 아파트에 제로 에너지건축물 인증이 의무화되면 시공 난이도 증가로 신규 공급이 더 만만치 않을 것으로 보이고, 분양가도 더 오를수 밖에 없는 상황”이라며 “새 아파트 희소가치가 갈수록 커지면서 분양 물량이 적었던 지역을 중심으로 청약 경쟁률이 높을 전망”이라고 말했다.\n\n이에 따라 수도권에 당장 분양이 임박한 곳은 수요자들의 문의가 이어지고 있다.\n\n가장 관심을 끄는 곳은 영통·망포 생활권에 속한 용인 ‘영통역자이 프라시엘’이다. 12월 분양 예정이며, 전용면적 84㎡, 100㎡ 총 472가구 규모다. 수인분당선 영통역 역세권에 위치하고, 삼성전자 본사인 수원 삼성디지털시티와 삼성전자나노시티 기흥캠퍼스가 가까이 있어 통근이 편리한 곳에 위치해 있다.\n\n광명에서는 '광명자이힐스테이트SKVIEW' 총 2878가구가 공급된다. 이 중 전용면적 34~99㎡, 639가구가 일반분양 된다.\n\n안산에서는 ‘롯데캐슬 시그니처 중앙’ 총 1051가구가 시장에 나오며, 전용면적 59㎡ 511가구가 일반분양 예정이다.\n\n인천 서구에서는 왕길동에서 ‘왕길역 로열파크씨티’ 1500가구(전용면적 59~99㎡), 검단신도시 ‘제일풍경채 검단 4차’ 1048가구(전용면적 84·110㎡)가 분양에 돌입했다.\n\n서울에서는 성동구에 '청계리버뷰자이' 1670가구를 선보인다. 일반분양은 전용면적 59~84㎡, 797가구다.\n\n저작권자 © 워크투데이 무단전재 및 재배포 금지",
      "summary": "작년比 40% 감소, 인구 100만 용인·수원도 2000가구 밑돌아경기, 인천 아파트 감소폭 커…“입주량 더 줄어들 것”올해 수도권 아파트 공급이 10만여 가구에 안착할 전망이다.\n동시에 내년부터 입주량도 크게 줄어 새 아파트 희소성은 더 커지는 모양새다.\n부동산R114(렙스)에 따르면 올해 들어 12월 초까지 수도권 아파트 공급량(임대 제외)은 10만384가구로 조사됐다.\n내년 수도권 입주량은 13만3675가구로 올해보다 약 17% 감소할 것으로 전망되고, 2025년 11만4046가구, 2026년 5만5071가구로 뚝 떨어진다.\n국토부에 따르면 수도권 주택 인허가(올해 1~10월)도 9만1942가구에 그쳐 전년 대비 13% 줄어 향후 공급 감소는 이어질 전망이다.",
      "gentime": "2023-12-11 18:26:05+09:00",
      "img": "http://www.worktoday.co.kr/news/thumbnail/202312/46125_64372_2553_v150.jpg",
      "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=46125",
      "keywords": [
        "전용면적",
        "올해",
        "총",
        "공급",
        "최저",
        "수원ㆍ용인",
        "일반분양",
        "9년來",
        "줄어",
        "수도권",
        "약",
        "더",
        "인천",
        "아파트",
        "급감"
      ],
      "stockerticker": [
        {
          "삼성전자": 2,
          "SK": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "윤대통령, 네덜란드 국빈방문차 출국…‘반도체 동맹’ 강화",
      "newstext": "윤석열 대통령은 3박5일 일정의 네덜란드 국빈 방문을 위해 11일 성남공항을 통해 출국했다.\n\n윤 대통령과 부인 김건희 여사는 이날 오전 성남 서울공항에서 대통령 전용기인 공군 1호기 편으로 순방길에 올랐다.\n\n윤 대통령은 1961년 수교 이후 첫 국빈 방문을 통해 네덜란드와 ‘반도체 동맹’을 구축한다는 구상이다.\n\n윤 대통령은 헤이그에서 마르크 뤼터 네덜란드 총리와 단독 정상회담과 업무 오찬 등을 갖고 반도체 협력을 논의할 예정이다.\n\n암스테르담 도착 다음 날인 12일 빌럼-알렉산더르 국왕 부부가 주관하는 공식 환영식 및 왕궁 리셉션, 친교 오찬 및 국빈 만찬 등 일정을 소화할 예정이다. 같은 날 오후에는 빌럼 국왕, 이재용 삼성전자 회장, 최태원 SK그룹 회장과 함께 남동부 벨트호벤 소재 ASML 본사를 찾는다.\n\n한편 윤 대통령은 헤이그 리더잘에 있는 이준 열사 기념관을 방문할 예정이다.\n\n김수경 대통령실 대변인은 10일 용산 대통령실 브리핑에서 “네덜란드는 유럽연합 회원국 중 한국에 가장 많은 투자를 하는 나라고 독일에 이어 2번째로 교역 액수가 크다”며 “이러한 양국의 교역 및 투자 관계의 핵심은 반도체 산업”이라고 말했다.\n\n<저작권자 ⓒ 경인일보 (www.kyeongin.com), 무단전재 및 수집, 재배포 금지>",
      "summary": "윤석열 대통령은 3박5일 일정의 네덜란드 국빈 방문을 위해 11일 성남공항을 통해 출국했다.\n윤 대통령은 1961년 수교 이후 첫 국빈 방문을 통해 네덜란드와 ‘반도체 동맹’을 구축한다는 구상이다.\n윤 대통령은 헤이그에서 마르크 뤼터 네덜란드 총리와 단독 정상회담과 업무 오찬 등을 갖고 반도체 협력을 논의할 예정이다.\n암스테르담 도착 다음 날인 12일 빌럼-알렉산더르 국왕 부부가 주관하는 공식 환영식 및 왕궁 리셉션, 친교 오찬 및 국빈 만찬 등 일정을 소화할 예정이다.\n같은 날 오후에는 빌럼 국왕, 이재용 삼성전자 회장, 최태원 SK그룹 회장과 함께 남동부 벨트호벤 소재 ASML 본사를 찾는다.",
      "gentime": "None",
      "img": "http://www.kyeongin.com/main/images/kyeongin_logo_og2022.jpg",
      "link": "http://www.kyeongin.com/main/view.php?key=20231211024455674",
      "keywords": [
        "국왕",
        "출국반도체",
        "강화",
        "윤대통령",
        "대통령은",
        "국빈",
        "통해",
        "오찬",
        "국빈방문차",
        "대통령실",
        "동맹",
        "반도체",
        "네덜란드",
        "및",
        "방문을"
      ],
      "stockerticker": [
        {
          "삼성전자": 1,
          "SK": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "\"이번달 월급 늦어진대\" 직장인 덮친 불황한파",
      "newstext": "긴 불황에 허리띠 조이는 기업들.. 中企·스타트업 이미 희망퇴직 확산\n\n에듀윌은 처음으로 임금까지 밀려.. 대기업도 실적부진에 비용 줄이기\n\n\n\n글로벌 경기침체 장기화의 그림자가 국내 스타트업부터 대기업까지 업종과 기업 규모를 불문하고 산업계 전체에 드리우고 있다. 유망 중소·중견기업 가운데는 유동성 문제로 월급이 밀리거나 권고사직 사례가 속출하고 있다. 상대적으로 자금사정이 나은 대기업도 길어지는 실적부진에 희망퇴직이 잇따르거나 경상비를 줄이는 게 추세로 자리 잡는 등 산업계의 '허리띠 졸라매기'가 확산되고 있다.■월급 밀리고 희망퇴직11일 업계에 따르면 종합교육기업 에듀윌은 월급지급일 전날인 지난 9일 \"월급 일부 지급이 미뤄질 것\"이라고 직원들에게 통보했다. 업계 관계자는 \"매달 10일이 월급일인데 갑작스럽게 사측에서 일부 지급을 통보했다\"며 \"오는 22일 이후 나머지를 지급한다고만 통보해 불안하다\"고 토로했다. 에듀윌이 월급 지급을 미룬 건 1992년 창사 이래 처음이다.에듀윌 관계자는 \"주된 사업인 공인중개사 시험사업이 부동산 침체의 영향을 받으면서 위축됐고, 경기불황으로 교육업계 전반이 불황\"이라면서 \"월급은 이달 내로 지급될 예정\"이라고 전했다. 에듀윌은 2012년 이후 10년 만인 지난해 부채가 자산보다 많은 자본잠식 상태에 빠졌다. 주 사업영역인 공무원과 공인중개사 시험 응시생 수가 감소한 게 직격탄이 되면서 비상경영 체제에 돌입했다.에듀윌뿐만 아니라 중소기업 전반이 올해 경기침체 여파로 어려움을 겪었다. 중소기업중앙회가 최근 500개 중소기업을 대상으로 실시한 '중소기업 경영실태 및 2024년 경영계획 조사'에 따르면 응답기업의 절반가량(49.8%)은 \"2023년 경영환경이 어려웠다\"고 답했다. 올해 경영난의 주요 요인(복수응답)으로는 '수요 위축(47.4%)'이 가장 많았고 인건비 상승(31.7%), 금리인상(30.9%) 등이 뒤를 이었다. 이 때문에 경영난을 버티지 못하고 희망퇴직, 권고사직 등 구조조정을 단행하는 곳이 속출하고 있다.부동산 플랫폼 직방의 자회사인 직방파트너스는 지난달 임직원을 대상으로 8개월 만에 재차 권고사직을 진행했다. 이번 권고사직 대상자는 전체 임직원 140여명 가운데 절반가량인 것으로 알려졌다. 이보다 앞서 숙박·여행 플랫폼 야놀자도 지난 9월 전 직원을 대상으로 희망퇴직을 실시했다. 야놀자는 올해 상반기 284억원의 영업손실을 내며 적자전환했다.■대기업도 '마른 수건 짜기'대기업도 글로벌 경기침체 한파를 피하지 못했다. 6분기 연속 적자를 기록한 LG디스플레이는 2019년 이후 4년 만에 파주와 구미 공장의 만 40세 이상 생산직을 대상으로 희망퇴직 신청을 받고 있다. 실적부진이 길어진 대유위니아의 가전 3사(위니아전자·위니아전자매뉴팩처링·위니아)는 지난해 5월부터 임금체불이 시작됐다.3사의 체불임금은 지난달 기준 708억3600만원가량이다.글로벌 기업인 삼성전자와 SK하이닉스도 반도체 침체에 내년에도 비상경영 체제를 유지할 전망이다.성태윤 연세대 경제학과 교수는 \"내년에도 경기부진이 이어질 것으로 보인다\"면서 \"구조조정·희망퇴직 등 조치는 기업의 규모를 가리지 않고 진행될 것\"이라고 말했다.rejune1112@fnnews.com 김준석 장유하 기자",
      "summary": "유망 중소·중견기업 가운데는 유동성 문제로 월급이 밀리거나 권고사직 사례가 속출하고 있다.\n업계 관계자는 \"매달 10일이 월급일인데 갑작스럽게 사측에서 일부 지급을 통보했다\"며 \"오는 22일 이후 나머지를 지급한다고만 통보해 불안하다\"고 토로했다.\n주 사업영역인 공무원과 공인중개사 시험 응시생 수가 감소한 게 직격탄이 되면서 비상경영 체제에 돌입했다.에듀윌뿐만 아니라 중소기업 전반이 올해 경기침체 여파로 어려움을 겪었다.\n이 때문에 경영난을 버티지 못하고 희망퇴직, 권고사직 등 구조조정을 단행하는 곳이 속출하고 있다.부동산 플랫폼 직방의 자회사인 직방파트너스는 지난달 임직원을 대상으로 8개월 만에 재차 권고사직을 진행했다.\n6분기 연속 적자를 기록한 LG디스플레이는 2019년 이후 4년 만에 파주와 구미 공장의 만 40세 이상 생산직을 대상으로 희망퇴직 신청을 받고 있다.",
      "gentime": "2023-12-11 00:00:00",
      "img": "https://image.fnnews.com/resource/media/image/2023/12/11/202312111828277474_l.jpg",
      "link": "http://www.fnnews.com/news/202312111828279734",
      "keywords": [
        "불황한파",
        "직장인",
        "덮친",
        "늦어진대",
        "이번달",
        "올해",
        "있다",
        "허리띠",
        "등",
        "플랫폼",
        "월급",
        "대상으로",
        "이후",
        "경기침체",
        "권고사직",
        "희망퇴직"
      ],
      "stockerticker": [
        {
          "위니아": 4,
          "삼성전자": 1,
          "SK하이닉스": 1,
          "LG": 1,
          "SK": 1,
          "LG디스플레이": 1,
          "대유": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "“떡볶이 먹방, 맹탕 외교 지친다”…민주, 13번째 대통령 출국 비판",
      "newstext": "윤석열 대통령이 네덜란드 국빈 방문을 위해 11일 경기 성남 서울공항에 도착해 이동하고 있다. 연합뉴스\n\n윤석열 대통령이 11일 네덜란드 국빈방문을 위해 출국했다. 윤 대통령의 네덜란드 방문은 올해 13번째이자 마지막 국외 일정이다.\n\n윤 대통령은 이날 성남 서울공항에서 공군 1호기를 타고 네덜란드로 출국했다. 윤 대통령은 오는 14일까지 네덜란드에 머물며 한-네덜란드 정상회담, 반도체 장비 기업 에이에스엠엘(ASML) 본사 방문, 이준 열사 박물관 관람 일정 등을 소화한다. 이번에도 이재용 삼성전자 회장과 최태원 에스케이(SK) 회장이 동행해 윤 대통령의 에이에스엠엘 방문에 함께한다. 대통령실은 네덜란드 방문의 핵심 의제가 ‘반도체 동맹’이라고 강조했다.\n\n윤 대통령의 네덜란드 방문은 국정원장과 외교부 장관을 포함한 외교·안보 진용 개편을 마무리하지 않은 상황에서 이뤄진다. 2030 세계박람회(엑스포) 부산 유치전 참패의 여진도 남아 있는 상황이다. 윤 대통령은 지난달 15일 3박4일간의 미국 샌프란시스코 아시아태평양경제협력체(APEC) 정상회의 참석을 시작으로 같은 달 20∼26일 영국·프랑스 순방과 이번 네덜란드 순방까지 약 한달 새 절반가량을 외국 일정으로 채우게 됐다. 대통령실은 국외 방문 예산으로 249억원의 기존 예산에 예비비 329억원까지 더해 총 578억원의 예산을 쓸 예정이다.\n\n박성준 더불어민주당 대변인은 이날 논평을 내어 “부산 엑스포 유치 실패를 가리려 대기업 총수들을 동원해 시장에서 떡볶이 먹방을 한 지 며칠이 지났다고 또 기업인들을 데리고 해외로 떠나느냐”며 “매번 빈손으로 돌아오는 대통령의 맹탕 외교에 국민은 지쳐간다. ‘1호 영업사원’을 자처했으면 성과를 보여달라”고 비판했다.\n\n김미나 기자 mina@hani.co.kr",
      "summary": "윤 대통령의 네덜란드 방문은 올해 13번째이자 마지막 국외 일정이다.\n윤 대통령은 이날 성남 서울공항에서 공군 1호기를 타고 네덜란드로 출국했다.\n윤 대통령은 오는 14일까지 네덜란드에 머물며 한-네덜란드 정상회담, 반도체 장비 기업 에이에스엠엘(ASML) 본사 방문, 이준 열사 박물관 관람 일정 등을 소화한다.\n이번에도 이재용 삼성전자 회장과 최태원 에스케이(SK) 회장이 동행해 윤 대통령의 에이에스엠엘 방문에 함께한다.\n윤 대통령의 네덜란드 방문은 국정원장과 외교부 장관을 포함한 외교·안보 진용 개편을 마무리하지 않은 상황에서 이뤄진다.",
      "gentime": "2023-12-11 18:19:47+09:00",
      "img": "https://flexible.img.hani.co.kr/flexible/normal/970/666/imgdb/original/2023/1211/7917022871057659.jpg",
      "link": "https://www.hani.co.kr/arti/politics/politics_general/1119962.html",
      "keywords": [
        "먹방",
        "방문은",
        "대통령",
        "네덜란드",
        "출국",
        "외교",
        "위해",
        "출국했다",
        "부산",
        "대통령의",
        "13번째",
        "맹탕",
        "지친다민주",
        "이날",
        "윤",
        "대통령은",
        "비판",
        "떡볶이",
        "성남"
      ],
      "stockerticker": [
        {
          "에스엠": 2,
          "삼성전자": 1,
          "SK": 1,
          "진도": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {
        "KRW-MINA": 1
      },
      "product": 1
    },
    {
      "title": "네덜란드 간 윤 대통령 '반도체 동맹' 강화",
      "newstext": "노광장비 세계 1위 ASML 방문\n\n헤이그서 뤼터 총리와 정상회담\n\n윤석열 대통령은 11일 네덜란드 국빈 방문을 위해 출국했다. 우리 대통령의 네덜란드 국빈 방문은 이번이 처음이다.\n\n윤 대통령과 부인 김건희 여사는 이날 경기도 성남 서울공항에서 대통령 전용기인 공군 1호기 편으로 순방길에 올랐다.\n\n윤 대통령 부부는 네덜란드 도착 직후 동포간담회를 가질 예정이다. 윤 대통령은 이번 국빈 방문에서 우리나라의 유럽 내 제2교역국이자 반도체 장비 산업 강국인 네덜란드와 경제 협력 수준을 끌어올리는 데 초점을 맞출 계획이다. 특히 초미세 공정에 필수인 극자외선(EUV) 노광장비를 전 세계에서 유일하게 생산하는 기업인 ASML의 클린룸 방문을 계기로 양국의 반도체 협력은 한층 강화될 전망이다.\n\n이번 방문에는 세계 메모리 반도체 1, 2위 기업인 삼성전자 이재용 회장과 SK하이닉스 최태원 회장이 동행한다. 윤 대통령은 전날 AFP 인터뷰에서 “ASML 방문은 ‘한-네덜란드 반도체 동맹’ 관계에 있어 중요한 전환점이 될 것”이라고 말했다.\n\n윤 대통령은 또 헤이그에서 마르크 뤼터 네덜란드 총리와 단독 정상회담 및 업무 오찬 등을 갖고 반도체 협력을 중점적으로 논의한다. 헤이그는 1907년 제2차 만국평화회의가 열린 곳으로, 당시 고종은 이준·이상설·이위종 특사를 파견해 을사늑약의 부당함을 알리고자 했다. 윤 대통령은 정상회담 이후 헤이그에 있는 이준 열사 기념관을 방문할 예정이다.\n\n윤 대통령은 3박 5일 일정을 마치고 오는 15일 귀국한다.\n\n전창훈 기자 jch@busan.com",
      "summary": "우리 대통령의 네덜란드 국빈 방문은 이번이 처음이다.\n윤 대통령은 이번 국빈 방문에서 우리나라의 유럽 내 제2교역국이자 반도체 장비 산업 강국인 네덜란드와 경제 협력 수준을 끌어올리는 데 초점을 맞출 계획이다.\n윤 대통령은 전날 AFP 인터뷰에서 “ASML 방문은 ‘한-네덜란드 반도체 동맹’ 관계에 있어 중요한 전환점이 될 것”이라고 말했다.\n윤 대통령은 또 헤이그에서 마르크 뤼터 네덜란드 총리와 단독 정상회담 및 업무 오찬 등을 갖고 반도체 협력을 중점적으로 논의한다.\n윤 대통령은 정상회담 이후 헤이그에 있는 이준 열사 기념관을 방문할 예정이다.",
      "gentime": "None",
      "img": "https://www.busan.com/nas/wcms/wcms_data/photos/2023/12/11/2023121118284529124_l.jpg",
      "link": "https://www.busan.com/view/busan/view.php?code=2023121118284600958",
      "keywords": [
        "강화",
        "윤",
        "국빈",
        "대통령은",
        "총리와",
        "정상회담",
        "방문은",
        "동맹",
        "간",
        "반도체",
        "대통령",
        "네덜란드",
        "세계",
        "방문을"
      ],
      "stockerticker": [
        {
          "삼성전자": 1,
          "SK하이닉스": 1,
          "SK": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {},
      "product": 1
    }
  ],
  "company": {
    "삼성전자": 44,
    "SK": 11,
    "LG": 8,
    "SK하이닉스": 4,
    "LG전자": 4,
    "위니아": 4,
    "동서": 3,
    "CJ": 2,
    "HD현대": 2,
    "한화": 2,
    "에스엠": 2,
    "HD현대중공업": 1,
    "한화오션": 1,
    "HD한국조선해양": 1,
    "삼성중공업": 1,
    "한온시스템": 1,
    "현대미포조선": 1,
    "삼성증권": 1,
    "키움증권": 1,
    "현대위아": 1,
    "대신증권": 1,
    "화신": 1,
    "SBS": 1,
    "CJ CGV": 1,
    "콘텐트리중앙": 1,
    "우신시스템": 1,
    "CJ ENM": 1,
    "에프앤가이드": 1,
    "현대차": 1,
    "효성": 1,
    "한진": 1,
    "코센": 1,
    "국동": 1,
    "삼성물산": 1,
    "인바디": 1,
    "LG디스플레이": 1,
    "대유": 1,
    "삼성SDI": 1,
    "진도": 1
  }
}