{
  "newscontents": [
    {
      "title": "[카드뉴스] 대통령의 타국 방문 시 함께하는 ‘경제사절단’, 과거 경제사절단의 구성원은?",
      "newstext": "시선뉴스=정혜인 기자 / 디자인=김선희 proㅣ윤석열 대통령이 오는 11일부터 14일까지 네덜란드를 국빈 방문한다. 이번 네덜란드 순방에는 이재용 삼성전자 회장과 최태원 SK그룹 회장 등이 경제사절단으로 동행할 전망이다. 정상 방문·방한 시 조성되는 비즈니스 환경을 기회로 다양한 분야의 성과를 창출하는 경제사절단. 과거 경제사절단에는 누가 이름을 올렸을까.\n\n먼저 문재인 전 대통령의 2017년 첫 한미 정상회담에는 구본준 LG그룹 부회장과 허창수 GS그룹 회장, 정의선 현대차그룹 부회장 등 총수나 오너 일가가 경제사절단 명단에 포함되었다. 그리고 한국경영자총협회, 전국경제인연합회, 한국무역협회 등 주요 경제단체들도 함께 했다.\n\n경제사절단 명단은 코로나19가 만연하면서 크게 달라졌다. 2021년 한미 정상회담 당시에는 인원이 크게 줄었고, 그룹 총수가 아닌 전문경영인들이 대부분을 차지했다. 이때 경제사절단에 이름을 올린 전문경영인으로는 김기남 삼성전자 디바이스솔루션(DS) 부회장과 공영운 현대자동차 전략기획담당 사장 등이 있었다.\n\n박근혜 전 대통령이 취임했던 2013년. 같은 해 5월 전국경제인연합회에 따르면 이건희 삼성전자 회장, 정몽구 현대차그룹 회장, 구본무 LG그룹 회장, 신동빈 롯데그룹 회장, 현정은 현대그룹 회장 등이 미국 방문을 위한 52명의 경제사절단에 있었다.\n\n2015년 10월 미국 방문에는 경제사절단의 규모가 2013년에 비해 3배 늘었다. 당시 산업통상자원부에 따르면 경제단체장과 기관, 기업인 등 모두 166명이 경제사절단으로 선정됐다. 여기에는 박용만 대한상공회의소 회장과 허창수 전국경제인연합회 회장 등 경제단체장과 함께 기업인으로는 최태원 SK 회장, 조양호 한진그룹 회장, 권오준 포스코 회장 등이 포함되었다.\n\n2008년 4월, 이명박 전 대통령의 첫 방미 기간에는 조석래 전경련 회장이 경제사절단의 단장으로, 롯데, 대한항공, 금호아시아나 등 대기업 총수들이 함께했다. 그러나 정권 말에는 대부분 대기업 총수가 빠지며 경제사절단의 구성 인원이 많이 달라졌다. 이때 일각에서는 대통령의 임기가 끝나가면서 재계가 청와대와 거리 두기를 하기 시작한 것 아니냐는 분석이 나왔다.\n\n2003년, 노무현 전 대통령의 미국 방문에 수행할 경제사절단은 그해 5월, 31명으로 최종 확정되었다. 이때 손길승 전경련 회장 등 경제5단체장과 이건희 삼성 회장, 구본무 LG 회장, 정몽구 현대차 회장 등을 비롯한 주요 재벌 총수와 장흥순 벤처기업협회 회장을 포함한 벤처기업인들이 경제사절단 자격으로 동행했다.\n\n그 당시에도 순방 일정에 따라 경제사절단의 규모가 달라졌다. 2007년, 노무현 전 대통령의 사우디, 쿠웨이트, 카타르 3개국 순방에 맞춰 200여 명의 대규모 경제사절단이 파견되었다. 손경식 대한상의 회장, 이희범 무역협회 회장을 비롯하여 김선동 한국-사우디 경협위원장(에쓰-오일 회장), 최태원 SK 회장, 이윤우 삼성전자 부회장, 박용만 두산 부회장, 신동빈 롯데 부회장, 최재국 현대자동차 사장 등의 기업인들이 참석했다.\n\n김대중 전 대통령의 2000년도 프랑스, 독일, 이탈리아 순방 일정에도 대규모 경제사절단이 파견되었다는 보도가 많았다. 순방 3개국별 경협 위원장인 김정 한화유통 사장과 김석준 쌍용건설 회장, 박삼구 아시아나항공 사장을 포함한 재계인사 70여 명으로 구성되었다.\n\n곧 다가오는 윤석열 대통령의 네덜란드 국빈 방문은 1961년 수교 이후 처음 있는 일이다. 윤 대통령은 이번 국빈 방문에서 네덜란드와의 반도체 분야 협력을 강화하고 안정적인 반도체 공급망을 구축할 계획을 세웠는데, 경제사절단과 함께 계획대로 네덜란드와의 협력이 굳건해지길 기대한다.",
      "summary": "먼저 문재인 전 대통령의 2017년 첫 한미 정상회담에는 구본준 LG그룹 부회장과 허창수 GS그룹 회장, 정의선 현대차그룹 부회장 등 총수나 오너 일가가 경제사절단 명단에 포함되었다.\n같은 해 5월 전국경제인연합회에 따르면 이건희 삼성전자 회장, 정몽구 현대차그룹 회장, 구본무 LG그룹 회장, 신동빈 롯데그룹 회장, 현정은 현대그룹 회장 등이 미국 방문을 위한 52명의 경제사절단에 있었다.\n여기에는 박용만 대한상공회의소 회장과 허창수 전국경제인연합회 회장 등 경제단체장과 함께 기업인으로는 최태원 SK 회장, 조양호 한진그룹 회장, 권오준 포스코 회장 등이 포함되었다.\n이때 손길승 전경련 회장 등 경제5단체장과 이건희 삼성 회장, 구본무 LG 회장, 정몽구 현대차 회장 등을 비롯한 주요 재벌 총수와 장흥순 벤처기업협회 회장을 포함한 벤처기업인들이 경제사절단 자격으로 동행했다.\n2007년, 노무현 전 대통령의 사우디, 쿠웨이트, 카타르 3개국 순방에 맞춰 200여 명의 대규모 경제사절단이 파견되었다.",
      "gentime": "2023-12-11 12:58:00+09:00",
      "img": "https://cdn.sisunnews.co.kr/news/thumbnail/202312/204186_406840_538_v150.jpg",
      "link": "http://www.sisunnews.co.kr/news/articleView.html?idxno=204186",
      "keywords": [
        "전",
        "삼성전자",
        "함께하는",
        "과거",
        "방문",
        "함께",
        "부회장",
        "경제사절단의",
        "대통령의",
        "구성원은",
        "경제사절단",
        "카드뉴스",
        "등",
        "최태원",
        "타국",
        "등이",
        "회장",
        "시"
      ],
      "stockerticker": [
        {
          "삼성전자": 4,
          "현대차": 3,
          "LG": 3,
          "SK": 3,
          "대한항공": 1,
          "GS": 1,
          "한화": 1,
          "두산": 1,
          "아시아나항공": 1,
          "한진": 1,
          "혜인": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 4
      },
      "coincounts": {},
      "product": 4
    },
    {
      "title": "삼성전자, 미래사업기획단 이어 신사업개발 콘트롤타워 만들어",
      "newstext": "▲ 삼성전자 본사 앞 로고 모습.\n\n[비즈니스포스트] 삼성전자가 미래사업기획단에 이어 신사업개발 콘트롤타워를 신설한다.11일 전자업계에 다르면 삼성전자는 최근 DX부문 아래에 신사업 발굴을 총괄하는 콘트롤타워인 ‘비즈니스 개발 그룹’을 신설한 것으로 파악된다.백종수 삼성전자 부사장이 비즈니스 개발 그룹장을 맡아 신사업 태스크포스장과 함께 겸임하는 것으로 알려졌다.삼성전자는 이와 함께 DX 부문 산하 MNX사업부와 영상디스플레이 사업부, 생활가전 사업부 등 3개 사업부에도 같은 이름의 사업개발 조직을 만든 것으로 전해진다.경기침체 장기화로 폴더블폰과 같은 일부 프리미엄 제품을 제외하고 완제품 사업 전반이 실적 부진을 겪은 만틈 수요 둔화 등 위기를 극복하고 장기적 수익을 만들 수 있는 사업 발굴에 집중하겠다는 의지로 읽힌다.비즈니스 개발 그룹은 기존에 설치한 미래기술사무국은 물론이고 이번 연말 조직개편에서 신설한 미래사업기획단과 함께 유기적 소통을 통해 시너지를 낼 계획을 세운 것으로 알려졌다.삼성전자는 이번 연말인사에서 대표이사 아래 ‘미래사업기획단’을 신설하고 전영현 삼성SDI 이사회 의장 부회장에게 사령탑을 맡겼다.삼성전자는 미래사업기획단을 통해 10년 이상 장기적 관점에서 미래 먹거리 아이템을 발굴을 모색할 것으로 알려졌다. 조장우 기자",
      "summary": "▲ 삼성전자 본사 앞 로고 모습.\n[비즈니스포스트] 삼성전자가 미래사업기획단에 이어 신사업개발 콘트롤타워를 신설한다.11일 전자업계에 다르면 삼성전자는 최근 DX부문 아래에 신사업 발굴을 총괄하는 콘트롤타워인 ‘비즈니스 개발 그룹’을 신설한 것으로 파악된다.백종수 삼성전자 부사장이 비즈니스 개발 그룹장을 맡아 신사업 태스크포스장과 함께 겸임하는 것으로 알려졌다.삼성전자는 이와 함께 DX 부문 산하 MNX사업부와 영상디스플레이 사업부, 생활가전 사업부 등 3개 사업부에도 같은 이름의 사업개발 조직을 만든 것으로 전해진다.경기침체 장기화로 폴더블폰과 같은 일부 프리미엄 제품을 제외하고 완제품 사업 전반이 실적 부진을 겪은 만틈 수요 둔화 등 위기를 극복하고 장기적 수익을 만들 수 있는 사업 발굴에 집중하겠다는 의지로 읽힌다.비즈니스 개발 그룹은 기존에 설치한 미래기술사무국은 물론이고 이번 연말 조직개편에서 신설한 미래사업기획단과 함께 유기적 소통을 통해 시너지를 낼 계획을 세운 것으로 알려졌다.삼성전자는 이번 연말인사에서 대표이사 아래 ‘미래사업기획단’을 신설하고 전영현 삼성SDI 이사회 의장 부회장에게 사령탑을 맡겼다.삼성전자는 미래사업기획단을 통해 10년 이상 장기적 관점에서 미래 먹거리 아이템을 발굴을 모색할 것으로 알려졌다.",
      "gentime": "2023-12-11 12:48:31+09:00",
      "img": "https://www.businesspost.co.kr/news/photo/202207/20220707100359_66765.jpg",
      "link": "https://www.businesspost.co.kr/BP?command=article_view&num=335784",
      "keywords": [
        "신사업",
        "개발",
        "삼성전자",
        "이번",
        "알려졌다삼성전자는",
        "장기적",
        "미래사업기획단",
        "함께",
        "콘트롤타워",
        "신설한",
        "신사업개발",
        "통해",
        "만들어",
        "것으로",
        "이어"
      ],
      "stockerticker": [
        {
          "삼성전자": 7,
          "삼성SDI": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 4
      },
      "coincounts": {},
      "product": 4
    },
    {
      "title": "[리셋코리아 2024] 22대 총선 선거구 개편에서 나타난 삼성의 위력",
      "newstext": "삼성전자 평택 반도체공장 모습\n\n22대 국회의원 총선거에 출마할 예비후보 등록이 12일부터 시작됨에 따라 선거전의 운동장이 될 국회의원 선거구 획정 또한 초읽기에 들어갔다.\n\n총선때 마다 국회의원 선거구가 달라지는 것은 인구증감 때문이다. 헌법재판소가 제시, 선거법에 규정된 1개 선거구당 하한 인구수는 13만5521명, 상한 인구수는 27만1042명이다.\n\n선거구의 인구가 그 이하로 줄거나, 그 이상으로 늘면 해당지역에서의 선거 자체가 무효가 되기 때문에 여야는 매번 총선을 앞두고 선거구를 개편해야 한다.\n\n중앙선거관리위원회는 지난 5일 선관위 산하 국회의원선거구획정위원회가 마련한 22대 총선 선거구획정안을 국회에 제출했다.\n\n이에따라 국민의힘과 더불어민주당은 지난 7일 국회 정치개혁특별위원회(정개특위) 간사와 위원 한명이 각각 참여하는 2+2 회의를 열어 선거구 획정 논의를 시작했다.\n\n선관위 선거구획정위 안에 따르면 현재 253개인 전국 선거구 중 6개 선거구가 통합되고 6개 선거구눈 분구돼 서울·전북에서 각 1석이 줄고 인천·경기에서 각 1석씩 늘어나게 된다.\n\n하지만 민주당이 이같은 선관위 안에 대해 ‘여당 편향적’이라며 반발하고, 여야 모두 비례대표 의석배분 방식 및 위성정당방지법 문제에 대한 입장을 정하지 못해 선거구가 최종 확정되기 까지는 시간이 걸릴 것으로 보인다.\n\n선거구 획정작업에서 여야가 가장 중시하는 것은 개편에 따른 유불리다. 가급적 자기 당이 유리한 지역은 늘리고, 불리한 지역을 없애고자 하기 때문이다.\n\n지난 7일 1차협상 후 민주당 정개특위 민주당 간사인 김영배 의원은 \"민주당은 경기 부천 지역구가 난데없이 축소됐고, 전북도 1석이 줄어 도저히 수용 불가하다는 입장이 확고하다\"고 말했다.\n\n이어 \"서울에서 2석 줄고, 경기는 1석 줄이는 게 합리적이라는 것\"이라며 \"인천과 부산은 인구는 비슷한데 각각 14석, 18석이라서 그 부분도 형평에 맞게 대안을 만들어야 한다\"고 주장했다.\n\n반면 국민의힘 간사인 김상훈 의원은 \"전체적으로 수도권 의석은 1석이 늘어 민주당이 반드시 불리하다는 결론을 내리는 것은 성급하다\"고 밝혔다.\n\n그는 \"자꾸 획정안에 대해 특정 정당의 유불리를 말하는 것은 바람직하지 않다. 그렇다면 기준 자체를 다 의심해야 한다\"면서 \"인구 상·하한 기준은 굉장히 합리적으로 측정됐으니 그에 따른 획정안에 합의해야 한다\"고 반박했다.\n\n이처럼 여야의 입장이 확연히 다른 상황인만큼, 추후 협상과정에서 선관위가 마련한 획정안은 변경될 가능성이 높다. 민주당이 반발하는 전북의 선거구를 그대로 두고, 수도권을 줄이는 등의 방법이다.\n\n하지만 선관위가 제출한 개편안은 보통·평등선거, 1인1표주의라는 민주주의 선거의 대원칙에 따라 인구수를 최우선 순위에 놓고 획정한 것이기 때문에 민주당이 끝까지 버티기는 쉽지 않아 보인다.\n\n이번 선거구 개편에서 가장 주목되는 것은 22대총선 결과에 큰 영향을 미칠 수도권, 특히 경기도다.\n\n선관위안에 따르면 국회의원 선거구가 4개였던 경기도 안산과 부천이 하나씩 줄어들고 인근 도시인 화성과 평택에서 늘어나게 된다. 하남시도 1개였던 선거구가 2개로 분구된다. 전체적으로 경기도에서 1개의 선거구가 증가하는 것이다.\n\n당초 양주시를 나눠서 동두천시와 붙여 두 개의 선거구로 만드는 안도 검토됐지만, 인구증가우선 순위에서 최종안에 밀렸다는 후문이다.\n\n한때 인구 100만 도시를 바라보던 안산과 부천의 선거구가 1개씩 줄어든 것은 인구가 감소했기 때문이다. 이곳에서 줄어든 인구가 선거구가 늘어난 인근 도시 화성과 평택으로 유입된 것이다.\n\n화성과 평택의 인구가 급증한 것은 삼성전자 공장, 생산기지가 들어선 때문이다. 삼성전자는 평택에 무려 100조원을 들여 최첨단 반도체 공장을 짓고잇고, 화성 동탄신도시 주변에 있었던 반도체 등 전자제품 생산라인도 증설되고 있다. 여기에 2차밴드, 3차밴드 중소기업까지 계속 들어서면서 인구가 급증했다.\n\n지난 21대 총선에서 민주당은 화성시 3곳을 모두 석권했다. 평택에서는 민주당과 국민의힘이 각 1석씩을 나눠가진 바 있다.\n\n평택은 경기도 서남부 도시중에서는 그나마 국민의힘과 민주당이 호각세를 보이는 지역으로 평가된다. 역대 총선 및 시장선거 결과가 그랬다.\n\n반면, 화성시는 인근 수원시 등의 영향으로 민주당이 강세를 보이고 있다. 지난해 지방선거에 도 민주당 후보가 시장으로 당선된 바 있다.\n\n하지만, 화성을을 지역구로 둔 이원욱 의원이 ‘원칙과 상식’ 등 비명계 활동에 나선 배경을 두고 지난 총선때부터 삼성전자에 근무하는 직원들이 많이 거주하는 동탄3동이 선거구에 편입된 것이 지적되기도 한다.",
      "summary": "삼성전자 평택 반도체공장 모습22대 국회의원 총선거에 출마할 예비후보 등록이 12일부터 시작됨에 따라 선거전의 운동장이 될 국회의원 선거구 획정 또한 초읽기에 들어갔다.\n총선때 마다 국회의원 선거구가 달라지는 것은 인구증감 때문이다.\n선관위안에 따르면 국회의원 선거구가 4개였던 경기도 안산과 부천이 하나씩 줄어들고 인근 도시인 화성과 평택에서 늘어나게 된다.\n한때 인구 100만 도시를 바라보던 안산과 부천의 선거구가 1개씩 줄어든 것은 인구가 감소했기 때문이다.\n이곳에서 줄어든 인구가 선거구가 늘어난 인근 도시 화성과 평택으로 유입된 것이다.",
      "gentime": "2023-12-11 13:07:12+09:00",
      "img": "https://cdn.pennmike.com/news/thumbnail/202312/73830_105205_3624_v150.jpg",
      "link": "http://www.pennmike.com/news/articleView.html?idxno=73830",
      "keywords": [
        "총선",
        "위력",
        "민주당이",
        "민주당",
        "것은",
        "나타난",
        "22대",
        "지난",
        "개편에서",
        "선거구",
        "인구가",
        "국회의원",
        "선거구가",
        "2024",
        "삼성의",
        "리셋코리아",
        "때문이다",
        "인근"
      ],
      "stockerticker": [
        {
          "삼성전자": 4,
          "서남": 1,
          "대원": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 4
      },
      "coincounts": {},
      "product": 4
    },
    {
      "title": "삼성 갤럭시 핏 3, 블루투스 SIG 데이터베이스에 등록…출시 임박",
      "newstext": "삼성 갤럭시 핏 3, 블루투스 SIG 데이터베이스에 등록…출시 임박 이미지 확대보기 곧 출시될 예정인 삼성 갤럭시 핏3.\n\n삼성전자의 신제품 스마트워치, 갤럭시 핏 3가 곧 출시될 예정이다. 이 제품은 블루투스 SIG 데이터베이스에 등록되어 있으며, 이는 출시가 얼마 남지 않았음을 의미한다.블루투스 SIG 데이터베이스는 블루투스 제품의 인증 정보를 관리하는 곳이다. 블루투스 제품을 브랜딩하거나 판매하기 위해서는 반드시 블루투스 SIG 회원으로 가입하여 인증 과정을 거쳐야 한다.인증을 받은 제품은 블루투스 제품 목록 데이터베이스에 명확하게 등재되어 있어야 한다. 이 데이터베이스는 제품의 인증 상태를 확인하고, 제품의 상세 정보를 제공한다.삼성전자의 스마트워치 제품군인 삼성 갤럭시 핏은 사용자의 건강과 운동을 추적하고 일상 생활을 향상시키는 데 중점을 두고 있다. 이 제품은 사용자의 운동 활동을 추적하고 기록하며, 심박수를 측정하고 스트레스 지수를 파악한다. 또한 사용자의 수면 패턴과 수면 시간을 분석하여 효율적인 수면을 돕는다. 날씨, 달력, 듀얼 시계 등의 정보도 제공하여 사용자의 일상 생활을 더욱 편리하게 만든다.갤럭시 핏 3는 블루투스 5.3을 지원하며, 이전 모델보다 약간 더 큰 OLED 디스플레이를 탑재하고 있다. GPS, 가속도계, 자이로 센서 등의 센서를 탑재하고 있어 사용자의 건강과 운동을 추적하는 데 도움이 된다. 이 제품은 그레이, 골드, 블랙의 세 가지 색상으로 출시될 것으로 예상되며, 사용자의 개인 취향에 맞게 선택할 수 있다. 이러한 특징들은 갤럭시 핏 3가 스마트워치 시장에서 주목받을 만한 제품이 될 것임을 보여준다.유출된 사진들에 따르면, 갤럭시 핏 3는 갤럭시 피트 2보다 큰 화면을 가질 것이며, 배터리 용량도 향상될 것으로 보인다. 갤럭시 피트 3는 2023년 연말에 출시될 가능성은 낮으며, 2024년 초에 삼성 갤럭시 S24와 함께 출시될 수 있다.스마트워치 시장은 밀레니얼 세대를 중심으로 웨어러블 기기에 대한 수요와 채택이 증가하고 있다. 스마트워치는 건강 모니터, 수면 추적기, 만보기 등의 기능을 제공하며, 스마트폰과 페어링하여 정보 게이트웨이 역할을 한다. 스포츠 시계 부문은 시장 점유율이 높으며, 아시아 태평양 지역은 가장 빠른 성장을 보일 것으로 예상된다.삼성전자는 스마트워치 시장에서 지속적인 연구개발과 혁신적인 디자인을 통해 경쟁력을 유지하고 있다. 갤럭시 핏 3는 삼성전자의 최신 기술과 디자인이 결합된 제품으로, 사용자의 건강과 일상 생활을 향상시키는 데 기여할 것으로 전망된다.홍정화 글로벌이코노믹 기자 noja@g-enews.com",
      "summary": "삼성 갤럭시 핏 3, 블루투스 SIG 데이터베이스에 등록…출시 임박 이미지 확대보기 곧 출시될 예정인 삼성 갤럭시 핏3.\n삼성전자의 신제품 스마트워치, 갤럭시 핏 3가 곧 출시될 예정이다.\n이 제품은 블루투스 SIG 데이터베이스에 등록되어 있으며, 이는 출시가 얼마 남지 않았음을 의미한다.블루투스 SIG 데이터베이스는 블루투스 제품의 인증 정보를 관리하는 곳이다.\n블루투스 제품을 브랜딩하거나 판매하기 위해서는 반드시 블루투스 SIG 회원으로 가입하여 인증 과정을 거쳐야 한다.인증을 받은 제품은 블루투스 제품 목록 데이터베이스에 명확하게 등재되어 있어야 한다.\n이러한 특징들은 갤럭시 핏 3가 스마트워치 시장에서 주목받을 만한 제품이 될 것임을 보여준다.유출된 사진들에 따르면, 갤럭시 핏 3는 갤럭시 피트 2보다 큰 화면을 가질 것이며, 배터리 용량도 향상될 것으로 보인다.",
      "gentime": "2023-12-11 13:12:09+09:00",
      "img": "https://nimage.g-enews.com/phpwas/restmb_allidxmake.php?idx=5&simg=2023121113114705142e8b8a793f710625224987.jpg",
      "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202312111309281882e8b8a793f7_1/article.html",
      "keywords": [
        "사용자의",
        "데이터베이스에",
        "있다",
        "제품은",
        "갤럭시",
        "블루투스",
        "핏",
        "3",
        "스마트워치",
        "sig",
        "삼성",
        "출시될",
        "등록출시",
        "임박",
        "것으로"
      ],
      "stockerticker": [
        {
          "삼성전자": 4
        }
      ],
      "searchkeycount": {
        "삼성전자": 2
      },
      "coincounts": {},
      "product": 2
    },
    {
      "title": "尹, 네덜란드 국빈방문길 올라… \"반도체 협력에 '역점'\"",
      "newstext": "▲ 네덜란드를 국빈 방문하는 윤석열 대통령과 부인 김건희 여사가 11일 성남 서울공항에서 출국하기 전 전용기인 공군 1호기에 올라 인사하고 있다.ⓒ연합뉴스\n\n윤석열 대통령이 11일 네덜란드 국빈 방문을 위해 부인 김건희 여사와 함께 출국했다. 윤 대통령은 이번 방문을 통해 한-네덜란드 '반도체 동맹'을 구축하는 등 협력 강화 방안을 모색할 예정이다.\n\n\n\n\n\n윤 대통령은 이날 오전 성남 서울공항에서 전용기인 공군 1호기 편으로 3박5일간의 네덜란드 국빈 방문길에 올랐다. 양국이 1961년 수교를 맺은 이래 최초로 이뤄지는 한국 대통령의 네덜란드 국빈 방문이다.\n\n\n\n\n\n윤 대통령의 이번 네덜란드 국빈 방문의 가장 큰 목표는 양국의 반도체 동맹 구축, 전략적 동반자 관계 심화라고 대통령실은 전했다.\n\n\n\n\n\n네덜란드는 유럽연합(EU) 회원국 가운데 우리나라에 가장 많은 투자를 하는 나라로 꼽히며 독일에 이은 2대 유럽 교역국이기도 하다.\n\n\n\n\n\n윤 대통령은 지난 10일 공개된 AFP 통신과의 서면 인터뷰에서 \"'반도체 협력'은 이번 순방에서 가장 역점을 두는 부분\"이라며 \"반도체는 한-네덜란드 협력관계의 중심축이다. 세계 반도체 산업의 안정적이고 지속가능한 성장은 양국 모두의 핵심이익과 직결된다\"고 말했다.\n\n\n\n\n\n이어 \"기술패권 경쟁, 공급망 재편 등 반도체 산업을 둘러싼 글로벌 환경이 급변하고 있다\"며 \"(한국은) 앞으로 네덜란드를 비롯해 미국·일본 등 주요국들과의 반도체 협력을 대폭 강화할 계획\"이라고 강조했다.\n\n\n\n\n\n윤 대통령은 특히 국빈 방문 둘째 날인 12일 네덜란드의 세계적인 반도체 장비 기업인 ASML 본사를 직접 방문해 외국 정상으로는 최초로 '클린룸'을 둘러볼 예정이다.\n\n\n\n\n\nASML은 첨단 반도체 있어 필수장비인 EUV(극자외선) 노광장비를 세계에서 독점생산하는 제조사다. 윤 대통령의 ASML 방문에는 빌럼 알렉산더르 네덜란드 국왕을 비롯해 이재용 삼성전자 회장, 최태원 SK그룹 회장 등이 동행한다.\n\n\n\n\n\n윤 대통령은 ASML 본사 주요 시설과 내년에 출시될 보강장비 생산 현장 등을 시찰한 뒤 주요 반도체 기업인들과 함께 전문인력 양성, 차세대 기술 연구분야 협력 방안을 논의할 예정이다.\n\n\n\n\n\n윤 대통령은 같은 날 ASML 본사 방문에 앞서 암스테르담 담(Dam) 광장에서 열리는 공식 환영식에 참석하고 전쟁기념비 헌화, 국왕 내외와의 친교 오찬 등 일정을 소화한다.\n\n\n\n\n\n13일에는 네덜란드 정부 소재지인 헤이그로 이동해 상·하원 의장 합동 면담, 마크 루터 네덜란드 총리와 단독면담, 공동기자회견, MOU 서명식 및 총리 주최 정부 오찬 등의 일정을 소화할 예정이다.\n\n\n\n\n\n윤 대통령은 이어 루터 총리와 함께 1907년 만국평화회의가 열린 리더잘과 한국의 독립운동을 기념하는 장소인 이준열사기념관을 방문한다.\n\n\n\n\n\n같은 날 오후에는 네덜란드 참전용사 및 유족 간담회에 이어 우리 경제사절단과 네덜란드 주요 기업인 200여명이 참석하는 비즈니스 포럼에도 참석한다.\n\n\n\n\n\n윤 대통령 부부는 네덜란드 국빈 방문 관습에 따라 방문국이 초청국에 '답례'의 의미로 마련하는 문화공연에 참석한 뒤 14일 귀국길에 오를 예정이다.",
      "summary": "양국이 1961년 수교를 맺은 이래 최초로 이뤄지는 한국 대통령의 네덜란드 국빈 방문이다.\n윤 대통령의 이번 네덜란드 국빈 방문의 가장 큰 목표는 양국의 반도체 동맹 구축, 전략적 동반자 관계 심화라고 대통령실은 전했다.\n이어 \"기술패권 경쟁, 공급망 재편 등 반도체 산업을 둘러싼 글로벌 환경이 급변하고 있다\"며 \"(한국은) 앞으로 네덜란드를 비롯해 미국·일본 등 주요국들과의 반도체 협력을 대폭 강화할 계획\"이라고 강조했다.\n같은 날 오후에는 네덜란드 참전용사 및 유족 간담회에 이어 우리 경제사절단과 네덜란드 주요 기업인 200여명이 참석하는 비즈니스 포럼에도 참석한다.\n윤 대통령 부부는 네덜란드 국빈 방문 관습에 따라 방문국이 초청국에 '답례'의 의미로 마련하는 문화공연에 참석한 뒤 14일 귀국길에 오를 예정이다.",
      "gentime": "2023-12-11 00:00:00",
      "img": "https://image.newdaily.co.kr/site/data/img/2023/12/11/2023121100092_0.jpg",
      "link": "https://www.newdaily.co.kr/site/data/html/2023/12/11/2023121100092.html",
      "keywords": [
        "국빈",
        "尹",
        "예정이다윤",
        "반도체",
        "asml",
        "협력에",
        "주요",
        "이번",
        "함께",
        "대통령은",
        "등",
        "네덜란드",
        "국빈방문길",
        "올라",
        "역점"
      ],
      "stockerticker": [
        {
          "삼성전자": 1,
          "SK": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "윤 대통령, 네덜란드 국빈 방문 위해 출국",
      "newstext": "네덜란드를 국빈 방문하는 윤석열 대통령과 부인 김건희 여사가 11일 경기도 성남 서울공항에 도착해 공군 1호기 탑승에 앞서 인사를 하고 있다. (사진=뉴시스) [뉴스토마토 박주용 기자] 윤석열 대통령이 11일 네덜란드 국빈 방문을 위해 출국했습니다. 윤 대통령은 오는 15일까지 3박5일 일정으로 네덜란드를 방문해 반도체 협력 방안 등을 논의할 예정입니다.\n\n윤 대통령과 김건희 여사는 이날 오전 경기 성남시 서울공항에서 대통령 전용기인 공군 1호기편으로 네덜란드 암스테르담으로 향했습니다. 공항에 국민의힘에선 김기현 대표와 윤재옥 원내대표, 정부 측에선 이상민 행정안전부 장관과 장호진 외교부 1차관, 대통령실에선 김대기 비서실장과 한오섭 정무수석이 나와 배웅했습니다. 오니 얄링크 주한 네덜란드 대사 대리도 함께했습니다.\n\n이번 국빈 방문은 빌렘-알렉산더 네덜란드 국왕의 초청으로 이뤄졌습니다. 1961년 양국 수교 이후 한국 대통령의 국빈 방문은 처음입니다. 국빈 방문의 핵심은 네덜란드와의 반도체 동맹 구축입니다. 네덜란드는 반도체 관련 세계적으로 손꼽히는 기업들을 보유하고 있습니다. 특히 반도체 장비 기업 ASML은 반도체 초미세 공정에 필수인 극자외선(EUV) 노광장비를 전 세계에서 유일하게 생산하는 기업입니다.\n\n윤 대통령은 11일 암스테르담에 도착한 직후 동포 만찬 간담회에 참석합니다. 12일에는 공식 환영식, 전쟁기념비 헌화, 국왕 내외와의 친교 오찬, 국빈 만찬 등의 일정이 이어집니다. 같은 날 ASML 본사를 찾아 빌럼 알렉산더르 국왕, 피터 베닝크 ASML 회장, 이재용 삼성전자 회장, 최태원 SK그룹 회장 등과 최신 노광장비 생산 현장을 시찰합니다.\n\n13일에는 헤이그에서 상하원의장 합동면담, 마르크 뤼터 총리와 단독 회담, 공동기자회견, 한국전 참전용사 간담회 등이 예정돼 있습니다. 같은 날 윤 대통령은 뤼터 총리와 함께 1907년 제2차 만국평화회의가 열렸던 리더잘(기사의 전당)과 이준 열사 기념관도 방문할 예정입니다. 양국 기업인 200여명이 참석하는 한-네덜란드 비즈니스 포럼 등 일정도 소화합니다. 이후 윤 대통령은 14일 귀국일에 오릅니다.\n\n박주용 기자 rukaoa@etomato.com\n\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 최신형 정치부장이 최종 확인·수정했습니다.\n\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
      "summary": "(사진=뉴시스) [뉴스토마토 박주용 기자] 윤석열 대통령이 11일 네덜란드 국빈 방문을 위해 출국했습니다.\n윤 대통령은 오는 15일까지 3박5일 일정으로 네덜란드를 방문해 반도체 협력 방안 등을 논의할 예정입니다.\n윤 대통령과 김건희 여사는 이날 오전 경기 성남시 서울공항에서 대통령 전용기인 공군 1호기편으로 네덜란드 암스테르담으로 향했습니다.\n윤 대통령은 11일 암스테르담에 도착한 직후 동포 만찬 간담회에 참석합니다.\n같은 날 윤 대통령은 뤼터 총리와 함께 1907년 제2차 만국평화회의가 열렸던 리더잘(기사의 전당)과 이준 열사 기념관도 방문할 예정입니다.",
      "gentime": "None",
      "img": "https://image.newstomato.com/newsimg/2023/12/11/1211798/attach.jpg",
      "link": "http://www.newstomato.com/ReadNews.aspx?no=1211798&inflow=N",
      "keywords": [
        "윤",
        "국빈",
        "11일",
        "반도체",
        "출국",
        "방문",
        "총리와",
        "대통령은",
        "있습니다",
        "위해",
        "네덜란드",
        "대통령",
        "회장",
        "뉴스토마토"
      ],
      "stockerticker": [
        {
          "삼성전자": 1,
          "SK": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "애플, 말풍선 파란색 전환 앱 차단…안드로이드폰과 차별화 정책 고수",
      "newstext": "‘비퍼 미니’ 스타트업 중지 조치\n\n▲팀 쿡 애플 최고경영자(CEO). AFP연합뉴스\n\n애플이 안드로이드 기기에서 아이폰 사용자와 통신하기 위해 ‘아이메시지(iMessage)’ 서비스를 사용할 수 있게 해주는 타사 앱을 차단했다고 블룸버그통신이 10일(현지시간) 보도했다.\n\n애플은 전날 안드로이드에서 보내는 문자메시지도 푸른색 말풍선의 아이메시지로 표시되는 ‘비퍼 미니’ 스타트업을 종료시켰다.\n\n애플은 아이메시지에서 아이폰 사용자의 문자 메시지 텍스트 풍선은 파란색으로, 안드로이드 운영체제 폰 사용자의 텍스트 풍선은 녹색으로 표시되는 정책을 운영하고 있다.\n\n애플은 “아이메시지에 접속하기 위해 가짜 자격 증명을 악용하는 기술을 차단해 사용자를 보호하기 위한 조치를 취했다”며 “데이터 노출 가능성, 원치 않는 메시지, 스팸 및 피싱 공격을 가능하게 하는 등 사용자 보안 및 개인 정보 보호에 심각한 위험을 초래할 수 있기 때문”이라고 설명했다.\n\n지난달 애플은 내년부터 차세대 문자 표준 규격인 ‘RCS(Rich Communication Services)’를 채택한다고 발표했다. 삼성전자와 구글은 2019년부터 안드로이드 스마트폰에 RCS적용했지만 그간 애플은 RCS를 거부하고 자체 메시지 서비스인 아이메시지만 운영했다. 강력한 보안과 함께 이용자 충성도까지 높여주는 아이메시지를 두고 굳이 RCS를 도입할 이유가 없다고 본 것이다. 하지만 유럽연합(EU)의 규제 압박에 도입을 결정했다. 그러나 말풍선 색으로 문자메시지를 구분 및 차별화하는 정책은 지속하고 있다.",
      "summary": "AFP연합뉴스애플이 안드로이드 기기에서 아이폰 사용자와 통신하기 위해 ‘아이메시지(iMessage)’ 서비스를 사용할 수 있게 해주는 타사 앱을 차단했다고 블룸버그통신이 10일(현지시간) 보도했다.\n애플은 전날 안드로이드에서 보내는 문자메시지도 푸른색 말풍선의 아이메시지로 표시되는 ‘비퍼 미니’ 스타트업을 종료시켰다.\n애플은 아이메시지에서 아이폰 사용자의 문자 메시지 텍스트 풍선은 파란색으로, 안드로이드 운영체제 폰 사용자의 텍스트 풍선은 녹색으로 표시되는 정책을 운영하고 있다.\n삼성전자와 구글은 2019년부터 안드로이드 스마트폰에 RCS적용했지만 그간 애플은 RCS를 거부하고 자체 메시지 서비스인 아이메시지만 운영했다.\n그러나 말풍선 색으로 문자메시지를 구분 및 차별화하는 정책은 지속하고 있다.",
      "gentime": "2023-12-11 13:13:00+09:00",
      "img": "https://img.etoday.co.kr/pto_db/2023/04/20230425160655_1877521_1200_799.jpg",
      "link": "https://www.etoday.co.kr/news/view/2310640",
      "keywords": [
        "애플은",
        "풍선은",
        "앱",
        "파란색",
        "및",
        "차별화",
        "차단안드로이드폰과",
        "전환",
        "메시지",
        "표시되는",
        "고수",
        "아이폰",
        "수",
        "애플",
        "정책",
        "텍스트",
        "안드로이드",
        "위해",
        "말풍선"
      ],
      "stockerticker": [
        {
          "CS": 4,
          "삼성전자": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "윤 대통령, 네덜란드 국빈 방문차 출국…'반도체 동맹' 강화에 초점",
      "newstext": "영국과 프랑스 순방을 마친 윤석열 대통령이 부인 김건희 여사와 지난달 26일 오전 경기 성남시 서울공항에 도착해 공군 1호기에서 내리며 인사하고 있다. (사진제공=대통령실)\n\n[뉴스웍스=이한익 기자] 윤석열 대통령이 11일 네덜란드 국빈 방문을 위해 출국했다.\n\n대통령실은 윤 대통령과 부인 김건희 여사가 이날 오전 경기 성남시 서울공항에서 대통령 전용기인 공군 1호기를 타고 네덜란드로 출국했다고 밝혔다.\n\n윤 대통령은 빌렘-알렉산더 네덜란드 국왕의 초청으로 오는 15일까지 3박5일 일정으로 네덜란드를 국빈 방문한다. 이번 방문은 1961년 한-네덜란드 수교 이후 처음 이뤄지는 우리나라 대통령의 국빈방문이다.\n\n이번 네덜란드 국빈 방문의 목표는 한국과 네덜란드의 반도체 동맹을 구축하고 양국 간 전략적 동반자 관계를 심화하는 데 있다고 대통령실은 설명했다. 네덜란드는 반도체 업계 '슈퍼을'로 통하는 ASML 보유국이다. ASML은 반도체 미세공정에서 반드시 필요한 극자외선(EUV) 장비를 전 세계에서 독점 생산하고 있다. 더불어 네덜란드는 유럽에서 독일에 이은 제2교역국이자 최대 투자국이기도 하다.\n\n앞서 박춘섭 경제수석은 지난 7일 순방 관련 브리핑에서 \"네덜란드는 반도체 설계‧제조장비 등 주요 반도체 밸류체인마다 다양한 기업들이 포진해 있는 세계적인 반도체 강국\"이라며 \"특히 7나노 이하 반도체 공정 노광장비인 EUV를 독점 생산하는 ASML과 세계 최고의 증착장비 업체 ASM, 차량용 반도체 세계 1위 NXP를 중심으로 아인트호벤 공대, 델프트 공대와 반도체 연구소 IMEC과 산학연 클러스터를 형성하면서 세계적 첨단 반도체 혁신 생태계를 구축하고 있다\"고 설명했다.\n\n윤 대통령은 암스테르담 도착 직후인 11일(현지시간) 동포 만찬 간담회에 참석하며 다음날부터 공식 국빈 일정을 소화한다. 첫 공식 일정으로 암스테르담 담 광장에서 국왕 부부가 주관하는 공식 환영식에 참석하며 환영식 이후 전쟁기념비 헌화, 국왕 부부와 친교 오찬, 국빈 만찬 등에 참석할 예정이다.\n\n12일(현지시간) 오후에는 빌렘-알렉산더 국왕, 피터 베닝크 ASML 회장, 이재용 삼성전자 회장, 최태원 SK그룹 회장과 함께 남동부 벨트호벤 소재 ASML 본사를 방문한다. 이 자리에서 주요 장비 생산 현장을 시찰하고 ASML을 포함한 주요 반도체 기업인들과 함께 전문인력 양성, 차세대 기술 연구·개발 분야 협력 방안을 논의할 예정이다.\n\n13일에는 헤이그로 이동해 상하원의장 합동면담, 마르크 뤼터 총리와의 단독 회담, 공동 기자회견, MOU 서명식, 총리 주최 업무 오찬, 리더잘 방문, 이준 열사 기념관 방문 등이 예정돼 있다. 이후 암스테르담으로 돌아와 참전용사 간담회, 비즈니스 포럼, 답례 문화행사 등 일정을 소화한 뒤, 14일 귀국길에 오른다.\n\n한편, 이날 출국 행사에는 정부 측에선 이상민 행정안전부 장관과 장호진 외교부 1차관이, 여당에서는 김기현 국민의힘 대표와 윤재옥 원내대표가, 대통령실에서는 김대기 비서실장과 한오섭 정무수석이 배웅했다. 오니 얄링크 주한 네덜란드 대사 대리도 자리했다.",
      "summary": "(사진제공=대통령실)[뉴스웍스=이한익 기자] 윤석열 대통령이 11일 네덜란드 국빈 방문을 위해 출국했다.\n대통령실은 윤 대통령과 부인 김건희 여사가 이날 오전 경기 성남시 서울공항에서 대통령 전용기인 공군 1호기를 타고 네덜란드로 출국했다고 밝혔다.\n이번 네덜란드 국빈 방문의 목표는 한국과 네덜란드의 반도체 동맹을 구축하고 양국 간 전략적 동반자 관계를 심화하는 데 있다고 대통령실은 설명했다.\n윤 대통령은 암스테르담 도착 직후인 11일(현지시간) 동포 만찬 간담회에 참석하며 다음날부터 공식 국빈 일정을 소화한다.\n이 자리에서 주요 장비 생산 현장을 시찰하고 ASML을 포함한 주요 반도체 기업인들과 함께 전문인력 양성, 차세대 기술 연구·개발 분야 협력 방안을 논의할 예정이다.",
      "gentime": "2023-12-11 13:02:56+09:00",
      "img": "https://cdn.newsworks.co.kr/news/thumbnail/202312/736383_662168_2644_v150.jpg",
      "link": "http://www.newsworks.co.kr/news/articleView.html?idxno=736383",
      "keywords": [
        "윤",
        "국빈",
        "있다",
        "반도체",
        "asml",
        "주요",
        "방문차",
        "출국반도체",
        "초점",
        "이후",
        "네덜란드는",
        "동맹",
        "강화에",
        "공식",
        "네덜란드",
        "대통령",
        "국왕"
      ],
      "stockerticker": [
        {
          "삼성전자": 1,
          "SK": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "국내 기업들, 정보보호 투자액 21% 증가…삼성전자, KT, 쿠팡이 상위권 차지",
      "newstext": "정보보호 투자액 상위 10대 기업 [사진=과학기술정보통신부]\n\n국내 기업들의 정보보호 투자액이 전년 대비 20.9% 증가한 것으로 나타났다.\n\n10일 과학기술정보통신부가 공개한 '2023년 정보보호 공시 현황 분석보고서'에 따르면 701개 국내 기업의 올해 정보보호 투자액은 작년 대비 20.9% 증가해 총 1조 8526억원으로 집계됐다.\n\n기업별 평균 투자액은 26억원으로 전년 대비 8.3% 증가했다.\n\n2년 연속 공시 이행 기업 613개사만 분석하면 정보보호 투자액은 총 1조 6968억원, 평균 28억원으로 전년보다 각각 14.4%, 16.7% 증가한 것으로 집계됐다.\n\n제조업에서는 삼성전자가 2435억원, 정보통신업에서는 KT가 1035억원, 도매·소매업에서는 쿠팡이 639억원으로 전년도와 마찬가지로 정보보호에 가장 많이 투자하고 가장 많은 전담인력을 고용했다.\n\n업종별 평균 정보보호 투자액은 금융업이 69억원, 정보통신업이 57억원, 도·소매업이 25억원이었다.\n\n투자 규모 기준 상위 10대 기업의 대부분은 정보통신업체 또는 IT 분야 제조업체였다.\n\n과기정통부에 따르면 올해 기업들의 전체 정보보호 전담인력은 6891.5명으로 전년 대비 17.6% 늘었고, 기업별 평균 전담인력도 9.83명으로 8.6% 증가했다.\n\n업종별 평균 정보보호 전담인력은 정보통신업 23.35명, 금융업 17.41명, 도·소매업 9.03명 등으로 나타났다.\n\n과기정통부는 제조업과 건설업 등 일부 업종이 타 업종에 비해 정보보호 활동이 부족해 경영진의 지속적인 관심과 노력이 필요하다고 지적했다.\n\n[뉴스로드] 홍성호 기자 newsroad01@newsroad.co.kr",
      "summary": "정보보호 투자액 상위 10대 기업 [사진=과학기술정보통신부]국내 기업들의 정보보호 투자액이 전년 대비 20.9% 증가한 것으로 나타났다.\n10일 과학기술정보통신부가 공개한 '2023년 정보보호 공시 현황 분석보고서'에 따르면 701개 국내 기업의 올해 정보보호 투자액은 작년 대비 20.9% 증가해 총 1조 8526억원으로 집계됐다.\n2년 연속 공시 이행 기업 613개사만 분석하면 정보보호 투자액은 총 1조 6968억원, 평균 28억원으로 전년보다 각각 14.4%, 16.7% 증가한 것으로 집계됐다.\n업종별 평균 정보보호 투자액은 금융업이 69억원, 정보통신업이 57억원, 도·소매업이 25억원이었다.\n업종별 평균 정보보호 전담인력은 정보통신업 23.35명, 금융업 17.41명, 도·소매업 9.03명 등으로 나타났다.",
      "gentime": "2023-12-11 13:12:03+09:00",
      "img": "https://cdn.newsroad.co.kr/news/thumbnail/202312/26601_38068_2019_v150.jpg",
      "link": "http://www.newsroad.co.kr/news/articleView.html?idxno=26601",
      "keywords": [
        "평균",
        "증가한",
        "전년",
        "증가삼성전자",
        "기업들",
        "쿠팡이",
        "kt",
        "정보보호",
        "상위",
        "국내",
        "차지",
        "21",
        "투자액",
        "대비",
        "총",
        "상위권",
        "전담인력은",
        "올해",
        "투자액은"
      ],
      "stockerticker": [
        {
          "삼성전자": 1,
          "KT": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "삼성, 인도네시아서 어린이 안전·편의 위한 '갤럭시 탭 A9 키즈 에디션' 출시",
      "newstext": "삼성, 인도네시아서 어린이 안전·편의 위한 '갤럭시 탭 A9 키즈 에디션' 출시 이미지 확대보기 삼성이 인도네시아에서 출시한 갤럭시 탭 A9 키즈 에디션에는 어린이 안전과 편의를 위한 특화 기능이 탑재돼 있다.\n\n◇갤럭시 탭 A9 키즈 에디션\n\n◇갤럭시 탭 A9+ 키즈 에디션\n\n삼성전자는 어린이를 위해 특별히 설계된 '갤럭시 탭 A9 키즈 에디션'과 '갤럭시 탭 A9+ 키즈 에디션'을 인도네시아에서 출시했다고 발표했다. 이들 제품은 어린이의 안전과 편의를 위한 다양한 기능과 도구를 갖추고 있다.이 태블릿들은 특수 충격 방지 케이스와 삼성 키즈 모드가 탑재되어 있어, 태블릿이 떨어졌을 때도 안전하게 보호되며, 어린이가 교육 및 엔터테인먼트 콘텐츠를 쉽게 이용할 수 있다. 또한, 부모는 어린이용 앱과 게임을 추가하거나, 하루 동안 어린이가 화면을 볼 수 있는 시간을 제한할 수 있다.삼성전자는 이번 출시를 통해 어린이들이 안전하고 편리하게 디지털 기기를 사용할 수 있도록 지원하고자 하는 의지를 밝혔다.갤럭시 탭 A9 키즈 에디션은 8.7인치 크기의 화면, HD+ 해상도와 60Hz의 재생률을 지원한다. 이는 화면이 선명하게 보이고, 동영상이 부드럽게 재생된다. 4GB 또는 8GB의 RAM과 64GB 또는 128GB의 내부 저장 공간을 가지고 있다. 이는 태블릿이 빠르게 동작하고, 많은 양의 앱이나 파일을 저장할 수 있음을 의미한다. 또한, microSD 카드를 사용해 저장 공간을 최대 1TB까지 확장할 수 있다.미디어텍 헬리오 G999 프로세서를 사용하고 있어, 태블릿이 빠르게 반응하고 부드럽게 동작한다. 삼성 녹스와 안드로이드13 기반의 One UI 5.1.1 소프트웨어를 사용하고 있어, 사용자의 정보를 안전하게 보호한다.8MP의 후면 카메라와 2MP의 전면 카메라, 그리고 스테레오 스피커가 있다. 이는 어린이가 사진이나 동영상을 찍거나, 음악이나 동영상을 들을 때 좋은 경험을 제공한다. 또한, 5,100mAh의 배터리가 탑재되어 있다.갤럭시 탭 A9+ 키즈 에디션은 11인치 크기의 화면, Full HD+ 해상도와 90Hz의 재생률을 지원한다. 이는 화면이 선명하게 보이고, 동영상이 매우 부드럽게 재생된다.4GB 또는 8GB의 RAM과 64GB 또는 128GB의 내부 저장 공간을 가지고 있다. 이는 태블릿이 빠르게 동작하고, 많은 양의 앱이나 파일을 저장할 수 있음을 의미한다. 또한, microSD 카드를 사용해 저장 공간을 최대 1TB까지 확장할 수 있습니다.퀄컴 스냅드래곤 695 프로세서를 사용하고 있어, 태블릿이 빠르게 반응하고 부드럽게 동작한다. 삼성 녹스와 안드로이드13 기반의 One UI 5.1.1 소프트웨어를 사용하고 있어, 사용자의 정보를 안전하게 보호한다.8MP의 후면 카메라와 5MP의 전면 카메라, 그리고 쿼드 스피커가 있다. 이는 어린이가 사진이나 동영상을 찍거나, 음악이나 동영상을 들을 때 좋은 경험을 제공한다. 또한, 7,040mAh의 배터리가 탑재되어 오랫동안 사용할 수 있다.이 태블릿은 12월 12일부터 12월 17일까지 인도네시아에서 사전 주문할 수 있으며, 가격은 갤럭시 탭 A9 키즈 에디션이 3,299,000루피(액 27만9천원), 갤럭시 탭 A9+ 키즈 에디션이 4,999,000루피(약 42만2천원)이다. 사전 주문 고객에게는 퍼피 커버, 크레용 스타일러스, 어린이 스티커, 20W 충전기, 1년간 무료 삼성 케어 플러스(Samsung Care+) 플랜 등의 혜택이 제공된다.삼성전자의 '갤럭시 탭 A9 키즈 에디션'과 '갤럭시 탭 A9+ 키즈 에디션'은 어린이들이 안전하고 즐겁게 디지털 기기를 사용할 수 있도록 도울 수 있는 제품으로 평가된다.홍정화 글로벌이코노믹 기자 noja@g-enews.com",
      "summary": "삼성, 인도네시아서 어린이 안전·편의 위한 '갤럭시 탭 A9 키즈 에디션' 출시 이미지 확대보기 삼성이 인도네시아에서 출시한 갤럭시 탭 A9 키즈 에디션에는 어린이 안전과 편의를 위한 특화 기능이 탑재돼 있다.\n◇갤럭시 탭 A9 키즈 에디션◇갤럭시 탭 A9+ 키즈 에디션삼성전자는 어린이를 위해 특별히 설계된 '갤럭시 탭 A9 키즈 에디션'과 '갤럭시 탭 A9+ 키즈 에디션'을 인도네시아에서 출시했다고 발표했다.\n또한, 5,100mAh의 배터리가 탑재되어 있다.갤럭시 탭 A9+ 키즈 에디션은 11인치 크기의 화면, Full HD+ 해상도와 90Hz의 재생률을 지원한다.\n또한, 7,040mAh의 배터리가 탑재되어 오랫동안 사용할 수 있다.이 태블릿은 12월 12일부터 12월 17일까지 인도네시아에서 사전 주문할 수 있으며, 가격은 갤럭시 탭 A9 키즈 에디션이 3,299,000루피(액 27만9천원), 갤럭시 탭 A9+ 키즈 에디션이 4,999,000루피(약 42만2천원)이다.\n사전 주문 고객에게는 퍼피 커버, 크레용 스타일러스, 어린이 스티커, 20W 충전기, 1년간 무료 삼성 케어 플러스(Samsung Care+) 플랜 등의 혜택이 제공된다.삼성전자의 '갤럭시 탭 A9 키즈 에디션'과 '갤럭시 탭 A9+ 키즈 에디션'은 어린이들이 안전하고 즐겁게 디지털 기기를 사용할 수 있도록 도울 수 있는 제품으로 평가된다.홍정화 글로벌이코노믹 기자 noja@g-enews.com",
      "gentime": "2023-12-11 13:06:04+09:00",
      "img": "https://nimage.g-enews.com/phpwas/restmb_allidxmake.php?idx=5&simg=2023121113054009821e8b8a793f710625224987.jpg",
      "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202312111302193944e8b8a793f7_1/article.html",
      "keywords": [
        "어린이",
        "탭",
        "있다",
        "안전편의",
        "갤럭시",
        "이는",
        "태블릿이",
        "에디션",
        "삼성",
        "키즈",
        "인도네시아서",
        "출시",
        "있어",
        "a9",
        "위한",
        "수"
      ],
      "stockerticker": [
        {
          "삼성전자": 3
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "2024년 메모리 가격 급등 전망.. 망설이는 애플·삼성전자",
      "newstext": "내년 메모리 반도체 가격이 크게 오르면서 애플 아이폰16 시리즈, 갤럭시S24 시리즈 램(RAM) 용량이 동결될 것으로 전망된다고 폰아레나 등 외신이 10일(현지시간) 보도했다.\n\n보도에 따르면 팁스터 레베그너스는 미즈호 증권 보고서를 인용해 \"아이폰16 시리즈, 갤럭시S24 시리즈는 이전 제품과 동일한 램을 탑재할 것으로 예상된다\"고 주장했다.\n\n애플은 올해 아이폰15 프로 모델에 8GB 램을 탑재했으며, 내년에는 아이폰16 기본 및 플러스 모델에도 8GB 램이 탑재될 것으로 전망됐었다. 또, 갤럭시S24 시리즈의 경우 플러스 모델 용량만 최대 12GB로 늘어날 뿐 기본 및 울트라 모델은 이전 제품과 동일할 것으로 예상된다.\n\n미즈호 증권은 내년 메모리 반도체 가격 급등과 온디바이스 AI를 위한 킬러 콘텐츠 부족으로 애플과 삼성전자가 고용량 메모리 채택에 보수적인 접근을 취할 것으로 내다봤다.\n\n아이폰16 시리즈, 갤럭시S24 시리즈는 모두 온디바이스 AI(인공지능) 기능 탑재가 유력하다. 온디바이스 AI는 클라우드(인터넷) 연결 없이 기기 자체에서 AI 기능을 처리하므로 자체적으로 많은 램 용량이 필요하다. 이미지 생성 기능을 위해서는 12GB 램이 필요하고 AI 보조 기능을 위해서는 20GB 램이 필요할 수 있다는 보고서도 전해진다.\n\n한편, 삼성은 자체 개발한 생성형 AI '삼성 가우스'를 활용한 온디바이스 AI를 갤럭시S24 시리즈에 탑재할 예정이다. 또, 애플은 AI 기능을 시리(Siri)에 통합할 것으로 알려졌다.",
      "summary": "내년 메모리 반도체 가격이 크게 오르면서 애플 아이폰16 시리즈, 갤럭시S24 시리즈 램(RAM) 용량이 동결될 것으로 전망된다고 폰아레나 등 외신이 10일(현지시간) 보도했다.\n보도에 따르면 팁스터 레베그너스는 미즈호 증권 보고서를 인용해 \"아이폰16 시리즈, 갤럭시S24 시리즈는 이전 제품과 동일한 램을 탑재할 것으로 예상된다\"고 주장했다.\n미즈호 증권은 내년 메모리 반도체 가격 급등과 온디바이스 AI를 위한 킬러 콘텐츠 부족으로 애플과 삼성전자가 고용량 메모리 채택에 보수적인 접근을 취할 것으로 내다봤다.\n아이폰16 시리즈, 갤럭시S24 시리즈는 모두 온디바이스 AI(인공지능) 기능 탑재가 유력하다.\n이미지 생성 기능을 위해서는 12GB 램이 필요하고 AI 보조 기능을 위해서는 20GB 램이 필요할 수 있다는 보고서도 전해진다.",
      "gentime": "None",
      "img": "https://images.kbench.com/kbench/article/thumbnail/250693_thumb.jpg",
      "link": "https://kbench.com/?q=node/250693",
      "keywords": [
        "온디바이스",
        "급등",
        "아이폰16",
        "가격",
        "갤럭시s24",
        "메모리",
        "2024년",
        "애플삼성전자",
        "망설이는",
        "시리즈",
        "기능을",
        "램이",
        "플러스",
        "ai",
        "것으로",
        "전망"
      ],
      "stockerticker": [
        {
          "삼성전자": 1
        }
      ],
      "searchkeycount": {
        "삼성전자": 1
      },
      "coincounts": {},
      "product": 1
    }
  ],
  "company": {
    "삼성전자": 28,
    "SK": 6,
    "CS": 4,
    "현대차": 3,
    "LG": 3,
    "대한항공": 1,
    "GS": 1,
    "한화": 1,
    "두산": 1,
    "아시아나항공": 1,
    "한진": 1,
    "혜인": 1,
    "KT": 1,
    "삼성SDI": 1,
    "서남": 1,
    "대원": 1
  }
}