{
  "newscontents": [
    {
      "title": "“아내와 바람피운 상간남에게 망신을 주고 싶은데 방법 좀 알려주세요”",
      "newstext": "글에 대한 이해를 돕기 위한 픽사베이 자료사진. “아르바이트생이었던 아내가 유부남인 사장과 바람이 났습니다. 어떻게 하면 상간남에게 복수할 수 있을까요.” 최근 보배드림 자유게시판에 이 같은 사연의 글이 지난 4일 올라왔다. 보배드림 회원들은 어떤 조언을 건넸을까.\n\n아내와의 사이에서 5세 자녀 하나를 둔 A씨는 “와이프가 알바로 일하던 곳의 사장이랑 바람이 났다”라면서 그간 있었던 일을 전했다.\n\n그는 “몇 번 이상했다. 주말에 쉬고 있는데도 툭하면 업무 때문이라며 (와이프에게) 전화가 왔다. 와이프가 ‘어 XX야’라고 하기에 제가 ‘누군데 친구 부르듯이 부르냐’고 하니 ‘사장인데 친해져서 그렇다’고 하더라”라고 말했다.\n\n글쓴이는 아내가 갑자기 승진했다고 말한 것도 수상했다고 했다.\n\n“근무 인원도 몇 안 되는 곳에 알바로 들어갔는데 갑자기 정직원을 시켜준다? 일한 지 3개월도 안 됐는데? 또한 직급이 과장이라고? 아무래도 이상해서 그만두라고 몇 번 했습니다. 일을 참 편하게 시켰나 봅니다. 늦게 출근해도 잔소리도 없었고 (아내) 개인 사정도 다 봐줬습니다. 아니 무슨 알바X에서 뽑아놓고 자꾸 견장 달아주고 요직을 시켜주나요. 제가 낮에는 자유스러운 일을 하고 저녁엔 자영업을 합니다. 그래서 출퇴근이 조금 자유롭고 편합니다. 어느 날 여름 점심시간에 밥이나 먹으러 가자고 (아내를) 찾아갔더니 단둘이 밥 먹으러 갔답니다. 직원들에게 물어보니 자주 그런다고 하더라고요.”\n\n글쓴이는 ‘의심’이 ‘확신’으로 가던 중 아내에게 일을 그만두라고 했다. 아내는 일을 관뒀다. 정직원은 무슨…. 알고 보니 아내의 월급은 100만원도 채 되지 않았다.\n\n그러던 중 아내가 휴대폰 번호를 바꿨다. 그런데 아내 휴대폰으로 부재중 전화 하나가 걸려왔다. 눈에 익어서 확인해 보니 사장 번호였다.\n\n아내는 새벽 2시에 사장과 선을 넘은 문자메시지를 주고받기도 했다. “(아내가) 카카오톡을 주고받다 잠들었는데 ‘우리 XX 악몽 꿨꾸나’ ‘네 오빠♥’ 이런 카톡을 유부남, 유부녀가 새벽 2시 넘게 주고받고 있네요? 다섯 살인 딸내미가 눈에 밟혀 아침까지 싸웠습니다.”\n\n아내는 그냥 친한 사이라고 주장했다. 믿었다. 아내의 말을 믿어야 가정에 불화가 생기지 않을 것 같았다.\n\n그러다 며칠 전 일이 터졌다. 새벽까지 장사하다 집에 왔는데 아내가 손편지를 읽다가 잠이 든 모습을 목격했다. 4장짜리 손편지엔 “사랑한다. 기쁘고 슬플 때 항상 함께하자”, “(넌) 역시 내 거야”, “우리가 만난 지 (벌써) 며칠이나 됐다” 등의 문구가 적혀 있었다.\n\n글쓴이는 “걔 아버지가 뭐 하는 사람인지, 걔 어머니가 어디 교회에 다니는지 다 알고 있다”라면서 “걔, 걔의 부모와 자식, 와이프, 친척을 다 파멸시키고 싶다. 정신병에 걸리게 할 정도로 파멸시키고 싶은데 좋은 방법이 있을까”라고 네티즌들에게 물었다.\n\n그는 “다음주부터 복수하려고 스케줄 및 계획을 짜고 있다. 지금은 예열 중”이라면서 “제대로 된 증거와 함께 개망신을 주고 싶다”고 했다.\n\n상당수 누리꾼은 합법적인 방법으로만 복수하라고 글쓴이에게 조언했다. 한 누리꾼은 다음과 같이 말했다.\n\n“얼마나 상심이 큽니까. 참으로 힘들고 감당하기 힘들겠지만 감정은 다 놔두고 이성적으로 판단하세요. 법적으로 할 수 있는 것만 하고 개망신을 주는 건 참으세요. 애엄마이기도 하잖아요? 인생 길게 보면 어쩌면 이 순간 매우 짧습니다. 어차피 벌어진 일이고 너무 복수에 몰두하면 본인만 힘들어집니다. 아시겠지만 바람피운 사람은 한 번만 피우지 않습니다. 둘이 행복할 리 없습니다. 본인을 위해서 최대한 절제하고 이성적으로 하세요. 그리고 잊으세요.”\n\n또 다른 누리꾼은 다음과 같이 말했다.\n\n“그냥 깔끔하게 이혼하세요. 무난하게 합의 이혼할 수 있을 것 같은데 무슨 잘못을 했다고 남의 가족, 친척까진 3대를 멸할 기세입니까. 손뼉도 마주쳐야 소리가 난다고 아내도 같이한 짓입니다. 상대방 가족도 똑같은 심정 아니겠습니까? 잘못한 사람은 따로 있는데 애먼 가족들에게까지 피해 주지 마세요. 본인도 그대로 돌려받을까 걱정이 되네요. 남겨진 아이와 행복하게 살 생각만 하세요. 저주만 퍼붓고 깔끔하게 이혼하는 게 좋을 거 같네요.”\n\n일부 누리꾼은 주작 사연일 가능성이 있다고 조심스럽게 지적하기도 했다. 한 누리꾼은 “주말에 남편이 있는데 (상간남과) 전화? 통화하는데 ‘XX야’ 하는 소리가 들릴 정도로 크게 통화? 바람피우는데 애한테 휴대폰을 준다? 카카오톡을 우연히 본다? 편지를 들킨다? 자세히 읽어보면 너무 이상하다”라고 말했다.",
      "summary": "어떻게 하면 상간남에게 복수할 수 있을까요.” 최근 보배드림 자유게시판에 이 같은 사연의 글이 지난 4일 올라왔다.\n아내와의 사이에서 5세 자녀 하나를 둔 A씨는 “와이프가 알바로 일하던 곳의 사장이랑 바람이 났다”라면서 그간 있었던 일을 전했다.\n한 누리꾼은 다음과 같이 말했다.\n법적으로 할 수 있는 것만 하고 개망신을 주는 건 참으세요.\n한 누리꾼은 “주말에 남편이 있는데 (상간남과) 전화?",
      "gentime": "2023-12-06 16:57:00+09:00",
      "img": "https://cdnweb01.wikitree.co.kr/webdata/editor/202312/06/img_20231206162049_d9f3fb4e.jpg",
      "link": "https://www.wikitree.co.kr/articles/908218",
      "keywords": [
        "좀",
        "알려주세요",
        "몇",
        "바람피운",
        "방법",
        "걔",
        "할",
        "싶은데",
        "무슨",
        "상간남에게"
      ],
      "stockerticker": [
        {
          "카카오": 2,
          "사람인": 1
        }
      ]
    },
    {
      "title": "조회수 442만과 바꾼 징역…경비행기 추락 ‘주작’한 유튜버",
      "newstext": "클릭하시면 더 큰이미지를 보실 수 있습니다 비행기에서 뛰어내리는 유튜버 제이컵. 제이컵 유튜브 캡처\n\n유튜브 조회 수를 올리기 위해 자신이 타고 있던 경비행기를 일부러 추락시켜 긴박한 탈출 장면인 것처럼 꾸민 한 미국인 유튜버에게 6개월의 징역형이 선고됐다. 해당 영상이 기록한 조회 수 442만 회와 6개월 징역형을 맞바꾼 셈이다.AP통신, CNN 방송 등에 따르면 미 법무부는 4일(현지시간) 추락한 비행기 잔해를 은폐해 수사를 방해한 혐의 등으로 유튜버 트레버 대니얼 제이컵(30)에게 징역 6개월을 선고했다.보도에 따르면 2021년 12월에 게시된 동영상 ‘내 비행기를 부쉈다’에는 제이컵이 소형 비행기를 타고 캘리포니아 상공을 날다 돌연 낙하산을 메고 탈출하는 모습이 담겼다. 영상에서 제이컵은 비행기 엔진에 문제가 발생했다며 셀카봉 카메라를 손에 들고 맨몸으로 하강하다 낙하산을 폈고, 조종사 없이 날던 비행기는 이륙 35분 만에 캘리포니아 로스 파드레스 국유림 한복판에 추락했다.\n\n클릭하시면 더 큰이미지를 보실 수 있습니다제이컵 유튜브 캡처\n\n종잇조각처럼 처참하게 구겨진 비행기는 숲에 처박혔다. 추락 장면 또한 기체에 설치된 카메라에 고스란히 담겼다.제이컵은 비행기에서 탈출하기 전 마치 갑자기 고장이 난 듯 당혹스러워하는 것처럼 소리쳤지만, 이 영상을 본 일부 이용자들은 댓글로 그가 미리 추락을 연출해놓고 촬영을 준비한 듯 보인다며 ‘조작’ 가능성을 제기했다.이후 제이컵은 연방 수사관에게 비행기 추락 위치 등을 제대로 알리지 않고 은폐한 혐의 등으로 기소됐다. 그는 또한 비행기 추락 장소를 따로 찾아가 잔해를 치우기도 했다. 항공 당국은 지난해 제이컵의 조종사 면허를 취소했다.임정환 기자",
      "summary": "클릭하시면 더 큰이미지를 보실 수 있습니다 비행기에서 뛰어내리는 유튜버 제이컵.\n제이컵 유튜브 캡처유튜브 조회 수를 올리기 위해 자신이 타고 있던 경비행기를 일부러 추락시켜 긴박한 탈출 장면인 것처럼 꾸민 한 미국인 유튜버에게 6개월의 징역형이 선고됐다.\n영상에서 제이컵은 비행기 엔진에 문제가 발생했다며 셀카봉 카메라를 손에 들고 맨몸으로 하강하다 낙하산을 폈고, 조종사 없이 날던 비행기는 이륙 35분 만에 캘리포니아 로스 파드레스 국유림 한복판에 추락했다.\n클릭하시면 더 큰이미지를 보실 수 있습니다제이컵 유튜브 캡처종잇조각처럼 처참하게 구겨진 비행기는 숲에 처박혔다.\n그는 또한 비행기 추락 장소를 따로 찾아가 잔해를 치우기도 했다.",
      "gentime": "None",
      "img": "https://image.munhwa.com/gen_news/202312/2023120601039910018005_b.jpg",
      "link": "https://www.munhwa.com/news/view.html?no=2023120601039910018005",
      "keywords": [
        "추락",
        "비행기",
        "바꾼",
        "캘리포니아",
        "조회",
        "징역경비행기",
        "유튜버",
        "조종사"
      ],
      "stockerticker": [
        {}
      ]
    },
    {
      "title": "강인경 '노브라 동탄룩' 깜짝…탁재훈, 돌출 부위에 \"뾰루지가 났다\"",
      "newstext": "(유튜브 채널 '노빠꾸 탁재훈' 갈무리)\n\n(유튜브 채널 '노빠꾸 탁재훈' 갈무리)\n\n팔로워 313만명을 보유한 그라비아 모델 강인경이 노브라 동탄룩을 공개해 시선을 압도했다.7일 유튜브 채널 '노빠꾸 탁재훈'에는 '강인경, 모든 남성들에게 꿈과 희망을 안겨주는 그녀'라는 제목의 영상이 올라왔다.이날 강인경은 파격적인 수위의 맥심 화보 여러 권을 손에 들고 등장해 \"이것 때문에 잡혀온 것 같다\"고 말했다.신규진은 \"출생 1997년 7월 29일, 만 26세. 키가 155㎝, 발 사이즈 200㎜\"라며 \"2020년 2023년 9월호 맥심 표지 모델을 해서 완판 시켰다. 인스타 팔로워가 313만명이다. 글래머러스한 몸매에 청순한 얼굴로 찍는 화보마다 완판 대란을 일으킨다\"며 그를 소개했다.이에 탁재훈은 \"뭘 잘못해서 오신 거냐. 이런 식으로 하다가 우리 맥심하고 자매결연 맺겠다\"고 너스레를 떨었다.강인경은 \"인스타 팔로워가 313만명이다. 주작했냐\"는 질문에 \"운이 좋았다. 되게 위험한 사진을 많이 올렸는데 운이 좋게 계정이 안 날아가서 313만명까지 오게 됐다\"고 답했다.이어 \"본인도 위험하다는 거 알고 올리는 거냐\"는 질문에는 \"일단 올린다\"고 답한 뒤 \"왜 그렇게 위험한 짓을 하냐\"는 질문에는 \"관심받는 거 좋아한다\"고 밝혔다.이어 \"팔로워가 313만명인 비결이 어그로를 잘 끌어서냐. 어떤 어그로냐\"는 질문에 \"맞다. 최근에 동탄룩 유행했지 않나. '내가 나설 차례구나' 하고 바로 옷을 입고 직원들이랑 가서 찍었다\"고 밝혔다.신규진은 \"그 옷을 입고 안에 속옷을 안 입고?\"라고 물었고, 강인경은 \"보여드리겠다\"고 말했다. 이에 탁재훈은 \"그게 계정에 올라와 있었냐\"며 관심을 보였고, 강인경은 \"지금도 올라와 있다\"며 휴대전화를 건넸다.그러자 탁재훈은 사진에서 눈을 떼지 못했다. 신규진은 적나라하게 드러나는 실루엣을 보며 \"포인트가 하나 있다\"고 말했고, 탁재훈은 \"뾰루지가 뭐가 하나 (났다)\"고 말해 웃음을 자아냈다.강인경은 \"그런 시선들이 부담스럽지 않냐\"는 질문에 \"아니다. 익숙하다. 오래 일하다 보니까. 6년 정도 일했다. 아직 어려서 그런 것일 수도 있다. 그라비아 모델 중에서는 톱\"이라고 밝혀 눈길을 끌었다.rong@news1.kr",
      "summary": "(유튜브 채널 '노빠꾸 탁재훈' 갈무리)(유튜브 채널 '노빠꾸 탁재훈' 갈무리)팔로워 313만명을 보유한 그라비아 모델 강인경이 노브라 동탄룩을 공개해 시선을 압도했다.7일 유튜브 채널 '노빠꾸 탁재훈'에는 '강인경, 모든 남성들에게 꿈과 희망을 안겨주는 그녀'라는 제목의 영상이 올라왔다.이날 강인경은 파격적인 수위의 맥심 화보 여러 권을 손에 들고 등장해 \"이것 때문에 잡혀온 것 같다\"고 말했다.신규진은 \"출생 1997년 7월 29일, 만 26세.\n글래머러스한 몸매에 청순한 얼굴로 찍는 화보마다 완판 대란을 일으킨다\"며 그를 소개했다.이에 탁재훈은 \"뭘 잘못해서 오신 거냐.\n'내가 나설 차례구나' 하고 바로 옷을 입고 직원들이랑 가서 찍었다\"고 밝혔다.신규진은 \"그 옷을 입고 안에 속옷을 안 입고?\n이에 탁재훈은 \"그게 계정에 올라와 있었냐\"며 관심을 보였고, 강인경은 \"지금도 올라와 있다\"며 휴대전화를 건넸다.그러자 탁재훈은 사진에서 눈을 떼지 못했다.\n신규진은 적나라하게 드러나는 실루엣을 보며 \"포인트가 하나 있다\"고 말했고, 탁재훈은 \"뾰루지가 뭐가 하나 (났다)\"고 말해 웃음을 자아냈다.강인경은 \"그런 시선들이 부담스럽지 않냐\"는 질문에 \"아니다.",
      "gentime": "2023-12-08 11:54:00+09:00",
      "img": "https://image.news1.kr/system/photos/2023/12/8/6369568/high.jpg/dims/quality/30/optimize",
      "link": "https://www.news1.kr/articles/5255668",
      "keywords": [
        "노브라",
        "깜짝탁재훈",
        "강인경",
        "탁재훈",
        "하나",
        "채널",
        "노빠꾸",
        "동탄룩",
        "돌출"
      ],
      "stockerticker": [
        {}
      ]
    },
    {
      "title": "‘10만원 횟집’ 논란 재점화?…“‘주작’이라는 댓글에 입장 밝힙니다” 반박글 올린 손님",
      "newstext": "최근 방어·광어회 40점가량이 담긴 회 한 접시를 먹고 10만원을 지불했다는 한 횟집 후기가 논란에 휩싸인 뒤 해당 업주가 JTBC에 “사실과 다르다”며 억울함을 토로했다. 그런데 방송 이후 손님 A씨가 “‘주작‘이라는 댓글에 입장을 밝힌다”며 논란에 반박하는 글을 올렸다.\n\n인터넷커뮤니티 게시글 갈무리.\n\n지난 4일 인터넷커뮤니티 ‘보배드림’에 ‘회 10만원 글쓴이 입니다. 추가 사진 및 상세 내용 올립니다’라는 제목의 글이 추가로 올라왔다.\n\n지난 2일 처음 글을 올린 사람이라고 주장한 A씨는 “생각보다 일이 커졌다”면서 “(사연을 본)많은 분들이 댓글로 ‘주작(없는 사실을 꾸며 만듦)’이라고 하셔서 글을 올린다”고 했다.\n\n그는 “4명이 주변에서 1차를 먹고 갔기에 간단히 먹을 메뉴를 물어보니 사장님이 광어+방어 10만원짜리는 먹어야 된다고 하셨다”며 “회 나온 것(양)에 놀라 반찬이 추가로 더 나오나 하고 있었지만 나오는 것은 없었다”고 했다.\n\nA씨는 “(처음 쓴 글에)댓글 중 블로그엔 반찬 이것저것 나오지만 제가 올린 사진에는 없다고 하시는데, 그건 세트 메뉴이고 저희는 10만원 짜리 단품이어서 그렇다”며 ‘코스 중 단품 사진만 찍어 올렸다’는 댓글에 반박했다.\n\n그러면서 “싸우고 욕한 테이블은 10명인지 모르겠고, 저희는 다른 테이블이다”면서 “글 저장만 해두고 있었는데 인터뷰가 올라왔길래 올린다”고 설명했다.\n\n또 추가 글을 통해 “처음부터 10만원짜리 메뉴를 제시한 건 사장님이다”며 “저희는 묵묵히 얘기하면서 먹었고, 다른 테이블 남자 손님이 카운터 쪽(회 써는 곳)으로 가서 언성을 높이면서 처음 쓴 글과 같은 상황이 발생했다”고 했다.\n\n인터넷커뮤니티 게시글 갈무리.\n\n한편, 해당 횟집 업주 B씨는 지난 4일 JTBC ‘사건반장’을 통해 ‘손님의 주장은 거짓’이라며 억울함을 토로했다.\n\n업주 B씨는 “20대 손님 남자 9명, 여자 1명이 와서 대구탕 4만5000원짜리 1개와 방어회 10만원짜리만 달랑 시켰다”고 문제를 제기한 A씨 일행을 향해 불만을 토로했다.\n\nB씨는 “우리 식당은 1인당 4만원, 5만원, 7만원 이렇게 파는 곳이다. 그런데 손님들이 ‘우리는 1차에서 배부르게 먹고 와서 그렇게 못 먹고 조금만 먹겠다’고 해서 알았다고 하고 (회를) 10만원치 준 것”이라고 했다. 또 인당 파는 메뉴에는 곁들이찬(일명 쓰키다시)이 포함되나 B씨 일행은 “다른 반찬은 안 주셔도 된다”고 말했다고 했다.\n\n그러면서 “손님들이 ‘회 양이 왜 이렇게 적냐. 환불해달라’고 했다”면서 “다른 테이블에서 싸움이 벌어졌다고 글에 적었는데 그게 아니다. 그날 반찬 없이 그렇게 회만 나간 테이블은 그 10명 테이블이 유일했다”고 주장했다.\n\n또 “그 손님들이 오히려 욕설을 하고 난리를 쳤다. 그래서 돈 안 받을 테니 그냥 가라고 했다. 손님들을 신고할까 하다가 ‘젊은 사람들을 신고하면 뭐 하나’라는 생각에 신고도 하지 않고 돌려보냈는데 내가 무슨 잘못이냐”며 억울함을 호소했다.\n\n이에 박지훈 변호사는 “회를 정말 자주 먹는다”며 “가격의 요소에 장소 등 여러 가지가 포함되겠지만 냉정하게 4만4000원, 5만5000원 정도의 양으로 보인다. 회 두께가 자세히 안 보이지만 사장님이 두툼하게 썰어주셨다면 인정하겠다”고 말했다.\n\n인터넷커뮤니티 갈무리.\n\n앞서 지난 2일 A씨는 인터넷 게시판에 ‘회 10만원, 이게 맞나요? 따지는 손님한테 쌍욕까지’라는 제목의 글을 올렸다. A씨는 접시에 광어와 방어회 40여점이 담긴 사진을 올리며 누리꾼에 의견을 물었다.\n\nA씨가 횟집 사장에게 10만원짜리 맞는지 물었지만, 돌아온 답은 “맞다”였다고 했다. 이에 A씨 일행은 그냥 먹었지만, 옆 테이블에서는 해당 회 가격을 두고 다툼이 벌어졌다고 했다.\n\n이후 댓글에는 “주작이 아니라면 10만원은 너무 비싸다”, “사장님이 다짜고짜 욕을 한다고? 이건 사장님 말도 들어봐야 한다” 등 믿을 수 없다는 댓글이 달렸다.\n\n박윤희 기자 pyh@segye.com\n\n[ⓒ 세계일보 & Segye.com, 무단전재 및 재배포 금지]",
      "summary": "최근 방어·광어회 40점가량이 담긴 회 한 접시를 먹고 10만원을 지불했다는 한 횟집 후기가 논란에 휩싸인 뒤 해당 업주가 JTBC에 “사실과 다르다”며 억울함을 토로했다.\n지난 2일 처음 글을 올린 사람이라고 주장한 A씨는 “생각보다 일이 커졌다”면서 “(사연을 본)많은 분들이 댓글로 ‘주작(없는 사실을 꾸며 만듦)’이라고 하셔서 글을 올린다”고 했다.\n그러면서 “싸우고 욕한 테이블은 10명인지 모르겠고, 저희는 다른 테이블이다”면서 “글 저장만 해두고 있었는데 인터뷰가 올라왔길래 올린다”고 설명했다.\n한편, 해당 횟집 업주 B씨는 지난 4일 JTBC ‘사건반장’을 통해 ‘손님의 주장은 거짓’이라며 억울함을 토로했다.\n이에 A씨 일행은 그냥 먹었지만, 옆 테이블에서는 해당 회 가격을 두고 다툼이 벌어졌다고 했다.",
      "gentime": "2023-12-06 17:01:10+09:00",
      "img": "https://www.segye.com/content/image/2023/12/06/20231206522176.jpg",
      "link": "http://www.segye.com/newsView/20231206515273?OutUrl=naver",
      "keywords": [
        "입장",
        "논란",
        "회",
        "해당",
        "반박글",
        "10만원",
        "횟집",
        "처음",
        "손님",
        "올린",
        "다른"
      ],
      "stockerticker": [
        {}
      ]
    },
    {
      "title": "BMW 운전자에게 무려 1억2000만원이나 물어주게 된 캣맘 (+이유)",
      "newstext": "아파트나 빌라에서 길고양이에게 밥을 주는 '캣맘'과 이웃 주민 간의 갈등이 다양한 법적 분쟁으로 번지는 가운데 캣맘이 외제차 차주에게 억대의 배상금을 물어줘야 하는 사건이 발생했다는 주장이 나와 온라인이 시끌시끌하다.\n\n최근 한 네이버 카페에 소개된 사연이 디시인사이드, 에펨코리아 등 온라인 커뮤니티에 공유되면서 캣맘 활동 한계선에 대한 논란이 재점화하고 있다.\n\n네이버 카페·디시인사이드\n\nBMW 차량 차주로 추정되는 글쓴이 A씨는 \"고양이가 엔진룸에 들어간 걸 모르고 고속 주행했는데 고속도로에서 사고가 나 차량을 전손 처리했다\"며 \"폐쇄회로(CC)TV로 아파트에서 차 밑에 있던 고양이에게 사료를 준 사람을 잡았다\"고 했다.\n\n이어 \"캣맘을 민사로 고소했고 승소했다\"며 \"총비용이 1억2000만원 정도 나왔다\"고 설명했다. 그러면서 \"고양이 밥 주려면 최소 1억2000만원을 감당해라\"고 캣맘들에게 경고했다.\n\nA씨는 증거 자료로 주차장에 세워둔 차량 전면부와 그 밑바닥에 놓인 고양이 밥그릇 사진을 첨부했다.\n\n그가 말하는 1억2000만원이라는 비용은 자동찻값에 소송 비용을 얹은 것으로 풀이된다.\n\n고양이가 엔진룸에 들어간 걸 모르고 고속도로에서 고속주행하는 바람에 큰 사고가 나서 차가 전파(全破) 됐다는 게 주장의 골자다.\n\n사료를 먹는 길고양이들. / Natalia de la Rubia-shutterstock.com\n\n일각에선 전손이면 중고차 시세로 측정하는데, 찻값이 억대가 되기는 쉽지 않다는 지적도 나온다. 해당 게시글이 주작이라는 의혹이 나오는 이유다. 이에 대해선 BMW가 다른 차도 부딪히고 중앙분리대 같은 고속도로 시설물까지 파손시키면 비용이 그 정도 나올만하다는 반론도 있다.\n\n이와는 별도로 차량 근처에서 고양이에게 밥 준 것과 고양이가 엔진룸에 기어들어 간 것이 법적으로 어떤 인과관계가 성립하는지 의문이 든다는 분석도 있다.\n\n누리꾼들은 \"캣맘은 기본적으로 가난한데\", \"웬만한 중산층도 감당 못하는 금액\", \"도대체 왜 자동차 아래에다 밥그릇 놓는지\", \"수천 마리는 키울 돈, 한 마리로 날렸네\" 등 다양한 반응을 보였다.\n\n차 엔진룸 하부는 뚫려있어서 사람은 못 들어가도 체구가 작은 고양이는 손쉽게 잠입할 수 있다. 식어 있는 차량은 여름에 시원한 안식처가 되고 시동이 꺼진 지 얼마 안 된 차는 난로를 튼 안방처럼 편하다.\n\n요즘 같은 겨울철에 고양이가 시동을 끈 엔진의 잔열을 찾아 엔진룸에 파고들면 고양이가 목숨을 잃는 것은 물론 차에도 큰 고장을 일으킬 수 있다.",
      "summary": "최근 한 네이버 카페에 소개된 사연이 디시인사이드, 에펨코리아 등 온라인 커뮤니티에 공유되면서 캣맘 활동 한계선에 대한 논란이 재점화하고 있다.\n고양이가 엔진룸에 들어간 걸 모르고 고속도로에서 고속주행하는 바람에 큰 사고가 나서 차가 전파(全破) 됐다는 게 주장의 골자다.\n이와는 별도로 차량 근처에서 고양이에게 밥 준 것과 고양이가 엔진룸에 기어들어 간 것이 법적으로 어떤 인과관계가 성립하는지 의문이 든다는 분석도 있다.\n차 엔진룸 하부는 뚫려있어서 사람은 못 들어가도 체구가 작은 고양이는 손쉽게 잠입할 수 있다.\n요즘 같은 겨울철에 고양이가 시동을 끈 엔진의 잔열을 찾아 엔진룸에 파고들면 고양이가 목숨을 잃는 것은 물론 차에도 큰 고장을 일으킬 수 있다.",
      "gentime": "2023-12-08 16:17:00+09:00",
      "img": "https://cdnweb01.wikitree.co.kr/webdata/editor/202312/02/202312022111484305.jpg",
      "link": "https://www.wikitree.co.kr/articles/906995",
      "keywords": [
        "큰",
        "이유",
        "운전자에게",
        "차량",
        "준",
        "캣맘",
        "bmw",
        "무려",
        "1억2000만원이나",
        "물어주게",
        "된"
      ],
      "stockerticker": [
        {}
      ]
    },
    {
      "title": "신명나는 풍물가락에 멋도 흥도 두배로 흠뻑",
      "newstext": "강진 대표 풍물연합단체 공연···학생 풍물경연대회도 열려\n\n강진군 0 강진군 풍물인 한마당 공연이 지난 2일 강진종합운동장에서 열리고 있다./강진군\n\n신명나는 풍물가락에 보는 이들에게 멋과 흥을 두 배로 흠뻑 취하게 만든 제7회 강진군 풍물인 한마당 공연이 지난 2일 강진종합운동장 제1실내체육관에서 열렸다.6일 강진군에 따르면 이번 공연에 참여한 풍물단체는 군동풍물패, 칠량포암풍물패, 마량미항풍물패, 사초풍물패, 신전주작풍물연구회, 영랑풍물패, 풍물패장터, 작천까치풍물패이다. 풍물패별 특색있는 공연은 단순 공연에 그치는 것이 아니라 관객들이 참여할 수 있도록 유도해 공연장내 200여명의 관객 모두가 즐길 수 있는 공연을 선보였다.올해 일곱 번째를 맞는 강진군 풍물인 한마당 공연은 전년도 행사와는 사뭇 다르게 풍물패 공연에 학생 풍물경연대회까지 더해져 보다 더, 풍성하고 활기찼다.학생 풍물경연대회에서는 칠량초, 성요셉, 마량초, 성전열림배움터 학생들이 참가했고 수준높은 실력을 선보여 강진의 전통문화가 후대에게까지도 살아 숨쉬고 있음을 보여주는 공연이었다는 평가이다.강진원 강진군수는 \"풍물인 연합회가 보다 좋은 여건에서 활동하고 연합회 조직이 발전할 수 있도록 많은 관심과 노력을 기울이겠다\"고 밝혔다.",
      "summary": "강진 대표 풍물연합단체 공연···학생 풍물경연대회도 열려강진군 0 강진군 풍물인 한마당 공연이 지난 2일 강진종합운동장에서 열리고 있다./강진군신명나는 풍물가락에 보는 이들에게 멋과 흥을 두 배로 흠뻑 취하게 만든 제7회 강진군 풍물인 한마당 공연이 지난 2일 강진종합운동장 제1실내체육관에서 열렸다.6일 강진군에 따르면 이번 공연에 참여한 풍물단체는 군동풍물패, 칠량포암풍물패, 마량미항풍물패, 사초풍물패, 신전주작풍물연구회, 영랑풍물패, 풍물패장터, 작천까치풍물패이다.\n풍물패별 특색있는 공연은 단순 공연에 그치는 것이 아니라 관객들이 참여할 수 있도록 유도해 공연장내 200여명의 관객 모두가 즐길 수 있는 공연을 선보였다.올해 일곱 번째를 맞는 강진군 풍물인 한마당 공연은 전년도 행사와는 사뭇 다르게 풍물패 공연에 학생 풍물경연대회까지 더해져 보다 더, 풍성하고 활기찼다.학생 풍물경연대회에서는 칠량초, 성요셉, 마량초, 성전열림배움터 학생들이 참가했고 수준높은 실력을 선보여 강진의 전통문화가 후대에게까지도 살아 숨쉬고 있음을 보여주는 공연이었다는 평가이다.강진원 강진군수는 \"풍물인 연합회가 보다 좋은 여건에서 활동하고 연합회 조직이 발전할 수 있도록 많은 관심과 노력을 기울이겠다\"고 밝혔다.",
      "gentime": "2023-12-06 14:05:32+09:00",
      "img": "https://img.asiatoday.co.kr/file/2023y/12m/06d/2023120601000594300031431.jpg",
      "link": "https://www.asiatoday.co.kr/view.php?key=20231206010003143",
      "keywords": [
        "풍물인",
        "2일",
        "있도록",
        "강진군",
        "한마당",
        "흠뻑",
        "지난"
      ],
      "stockerticker": [
        {}
      ]
    },
    {
      "title": "40점에 10만원 횟집 사장 등판 \"10명이서 한 접시 시켜\"",
      "newstext": "\"없던 메뉴 달라고 해서 준 것…거짓 주장\"\n\n폭로자, 사장 해명에 추가 입장문 재반박\n\n광어와 방어가 약 40점 오른 회 한 접시가 10만원이라는 후기가 올라와 논란이 된 가운데, 해당 횟집 사장이 '손님의 주장은 거짓'이라고 해명하고 나섰다.\n\n횟집에 가 광어와 방어회 10만원 어치를 시켰으나 40여점밖에 나오지 않았다고 후기를 작성해 온라인 상에서 논란이 됐다. [사진=온라인 커뮤니티 갈무리] AD 원본보기 아이콘\n\n지난 4일 JTBC '사건반장'에 따르면 이 횟집 업주 A씨는 \"우리 식당은 1인당 4만원, 5만원, 7만원 이렇게 파는 곳이다. 그런데 손님들이 '우리는 1차에서 배부르게 먹고 와서 그렇게 못 먹고 조금만 먹겠다'고 해서 알았다고 하고 (회를) 10만원어치 준 것\"이라고 말했다.\n\n그는 \"20대 손님 남자 9명, 여자 1명이 와서 대구탕 4만5000원짜리 1개와 방어회 10만원짜리만 달랑 시켰다\"고 문제를 제기한 B씨 일행을 향한 불만도 토로했다.\n\nA씨는 \"(인원수대로) 인당 주문하지 않았지만 손님들이 워낙 부탁해서 메뉴에 없는 걸(회 10만원어치) 준 건데\"라고 분통을 터뜨렸다. 또 인당 파는 메뉴에는 곁들이찬(일명 쓰키다시)이 포함되나 B씨 일행은 \"다른 반찬은 안 주셔도 된다\"고 말했다고 한다.\n\n그러면서 \"손님들이 '회 양이 왜 이렇게 적냐. 환불해달라'고 했다\"며 \"다른 테이블에서 싸움이 벌어졌다고 글에 적었는데 그게 아니다. 그날 반찬 없이 그렇게 회만 나간 테이블은 그 10명 테이블이 유일했다\"고 반박했다.\n\n이어 \"그 손님들이 오히려 욕설을 하고 난리를 쳤다. 그래서 돈 안 받을 테니 그냥 가라고 했다. 손님들을 신고할까 하다가 '젊은 사람들을 신고하면 뭐 하나'라는 생각에 신고도 하지 않고 돌려보냈는데 내가 무슨 잘못이냐\"며 억울하다고 호소했다.\n\n추가글 통해 사장 입장 반박한 폭로자 \"주작 아니다\"\n\n횟집에 가 광어와 방어회 10만원 어치를 시켰으나 40여점밖에 나오지 않았다고 후기를 작성해 온라인 상에서 논란이 됐다. [사진=온라인 커뮤니티 갈무리] 원본보기 아이콘\n\n앞서 지난 2일 온라인 커뮤니티에는 '회 10만원, 이게 맞나요? 따지는 손님한테 쌍욕까지'란 제목의 글이 올라왔다.\n\n글쓴이 B씨는 접시에 광어와 방어회 40여 점이 담긴 사진을 올리고 \"어제 신용산에서 2차로 간 횟집\"이라며 \"이거 10만원 맞나요?\"라며 누리꾼들에게 의견을 물었다.\n\n이어 \"반찬은 김이랑 백김치, 쌈장이 다였다\"며 \"처음에 주문하고 (사장에게) '이거 10만원짜리 맞냐'고 물어보니 '맞다'고 해서 그냥 먹는데 다른 테이블 손님도 저희랑 같은 걸 시켰는지 '가격 너무한 거 아니냐'고 따지더라\"고 했다.\n\nB씨는 \"사장님이 우리 테이블 가리키면서 '저기 테이블도 그냥 먹는다. 젊은 XX가 싸가지 없다. 나가 그냥. 환불해 줄 테니 가'라고 하면서 쌍욕 하더라. 회 양보고 충격 먹고 그런 응대는 처음이라 더 충격적이어서 글을 쓴다\"고 주장했다.\n\n횟집에 가 광어와 방어회 10만원 어치를 시켰으나 40여점밖에 나오지 않았다고 후기를 작성해 온라인 상에서 논란이 됐다. [사진=온라인 커뮤니티 갈무리] 원본보기 아이콘\n\n해당 글은 온라인상에서 논란이 됐고, 이에 업주인 A씨가 \"사실과 다르다\"며 억울함을 토로하자 B씨는 6일 \"생각보다 일이 커졌다\"라며 \"(사연을 본) 많은 분들이 댓글로 '주작(없는 사실을 꾸며 만듦)'이라고 하셔서 글을 올린다\"고 추가 글을 작성했다.\n\nB씨는 \"4명이 주변에서 1차를 먹고 갔기에 간단히 먹을 메뉴를 물어보니 사장님이 광어+방어 10만원짜리는 먹어야 된다고 하셨다\"며 \"회 나온 것(양)에 놀라 반찬이 추가로 더 나오나 하고 있었지만 나오는 것은 없었다\"고 했다.\n\n이어 \"(처음 쓴 글에) 댓글 중 블로그엔 반찬 이것저것 나오지만 제가 올린 사진에는 없다고 하시는데, 그건 세트 메뉴이고 저희는 10만원짜리 단품이어서 그렇다\"며 '코스 중 단품 사진만 찍어 올렸다'는 댓글에 반박했다.\n\n또 추가 글을 통해 \"처음부터 10만원짜리 메뉴를 제시한 건 사장님이다\"며 \"저희는 묵묵히 얘기하면서 먹었고, 다른 테이블 남자 손님이 카운터 쪽(회 써는 곳)으로 가서 언성을 높이면서 처음 쓴 글과 같은 상황이 발생했다\"고 말했다.\n\n\n\n\n\n고기정 인턴 rhrlwjd0312@asiae.co.kr\n\n\n\nAD\n\n\n\n<ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지>",
      "summary": "횟집에 가 광어와 방어회 10만원 어치를 시켰으나 40여점밖에 나오지 않았다고 후기를 작성해 온라인 상에서 논란이 됐다.\n그러면서 \"손님들이 '회 양이 왜 이렇게 적냐.\n추가글 통해 사장 입장 반박한 폭로자 \"주작 아니다\"횟집에 가 광어와 방어회 10만원 어치를 시켰으나 40여점밖에 나오지 않았다고 후기를 작성해 온라인 상에서 논란이 됐다.\n[사진=온라인 커뮤니티 갈무리] 원본보기 아이콘앞서 지난 2일 온라인 커뮤니티에는 '회 10만원, 이게 맞나요?\n횟집에 가 광어와 방어회 10만원 어치를 시켰으나 40여점밖에 나오지 않았다고 후기를 작성해 온라인 상에서 논란이 됐다.",
      "gentime": "2023-12-07 10:11:22",
      "img": "https://cphoto.asiae.co.kr/listimglink/1/2023120708314879853_1701905507.jpg",
      "link": "https://view.asiae.co.kr/article/2023120709201826891",
      "keywords": [
        "시켜",
        "그냥",
        "방어회",
        "온라인",
        "접시",
        "회",
        "횟집",
        "사장",
        "등판",
        "다른",
        "10만원"
      ],
      "stockerticker": [
        {
          "아시아경제": 1
        }
      ]
    },
    {
      "title": "“가정 폭력의 현실” 임혜동의 주작?…김하성 후배 폭행 사건의 충격 '반전'",
      "newstext": "전직 프로야구 선수 임혜동이 미국 프로야구 메이저리그에서 활약 중인 김하성의 상습 폭행을 주장하며 폭행 증거 사진을 공개한 가운데, 임혜동 측의 피해 호소가 거짓이라는 주장이 나왔다.\n\n임혜동이 김하성에게 맞았다며 공개한 폭행 피해 증거 사진 / 유튜브 'MBN News'\n\n채널A가 지난 7일 공개한 임혜동의 폭행 피해 사진이 거짓이라는 주장이 나왔다. 이 소식은 이날 디스패치를 통해 전해졌다.\n\n채널A는 지난 7일 김하성에게 상습 폭행을 당했다고 주장한 임혜동의 폭행 피해 사진을 단독 공개했다. 사진에는 누군가에게 맞아 턱과 목에 상처가 남은 임혜동의 모습이 담겼다.\n\n채널A는 이 사진을 공개하며 임혜동의 입장도 덧붙였다. 김하성이 술자리에서 기분이 나쁘다는 이유로 폭행을 일삼고 모욕적인 언사를 반복했다는 것이다.\n\n이후 디스패치는 임혜동의 주장이 거짓이라고 반박했다. 임혜동이 채널A에 공개한 폭행 피해 사진이 사실 임혜동이 3년 전 부친에게 가정폭력을 당한 뒤 찍은 사진이라는 것이다.\n\n실제 디스패치는 임혜동이 지난 2020년 8월 27일 해당 사진을 김하성에게 보내며 농담을 주고받은 대화 내용도 공개했다.\n\n김하성은 \"뱃살 뭐냐?\"라며 \"UFC 뛰고 왔냐?\"라고 농담을 던졌다. 임혜동은 연신 \"ㅋㅋㅋㅋ\"을 보내며 \"가정 폭력의 현실입니다\"라고 말했다. 그러면서 \"아빠가 먼저 욕했다\"라고 상황 설명도 덧붙였다.\n\n매체에 따르면 임혜동은 김하성의 사생활 폭로를 빌미로 2021년 12월과 지난해 12월 각각 2억 원씩 총 4억 원을 받아 갔다.\n\n임혜동은 최초 협박에서 김하성의 병역 특례를 약점으로 잡았다. 그는 \"코로나 기간에 집합 금지 의무를 위반하고 함께 술을 마시지 않았느냐?\"라며 김하성을 협박해 돈을 챙겼다.\n\n이와 관련해 김하성 측은 \"임혜동이 '김하성이 처벌받으면 군 입대를 해야 한다. 경찰과 병무청에 신고하고 언론에 알리겠다'고 압박했다\"라며 \"선수 생활에 영향을 줄 수 없어 협박에 응했다\"라고 매체에 설명했다.\n\n심지어 매체는 임혜동이 돈이 떨어질 때마다 다른 야구인들을 타깃으로 삼았다고 주장하기도 했다. 매체에 따르면 임혜동은 한 빅리그 선수에게도 비슷한 방식으로 돈을 뜯어냈다.\n\n김하성 / 뉴스1\n\n앞서 지난 7일 MHN스포츠에 따르면 김하성은 최근 서울 강남경찰서에 공갈 혐의로 임혜동에 대한 고소장을 제출했다.\n\n임혜동은 김하성의 후배이자 김하성이 국내에서 뛰었던 프로구단 키움 히어로즈 소속 선수였다. 그는 2015년 넥센히어로즈(현 키움 히어로즈)에 투수로 입단했지만 2년 만에 운동을 그만뒀다. 이후 김하성이 소속됐던 매니지먼트 회사에 입사해 미국에서 김하성의 로드매니저를 한 것으로 알려졌다.\n\n보도에 따르면 김하성은 A씨에게 지속적인 공갈 협박을 당했다. 2년 전 강남의 한 술집에서 시비가 붙어 몸싸움을 벌였는데 이후 임혜동이 폭행을 빌미로 김하성에게 합의금을 요구해 수억 원의 합의금을 받은 뒤에도 계속 금품을 강요했다는 것이다.\n\n김하성 측은 당시 매체에 \"미국에 가기 전 합의를 봤지만 지속적으로 임혜동에게 연락이 왔다\"라며 \"당시 다툼은 김하성의 일방적 폭행이 아닌 실랑이 정도였다. 다만 미국 진출 직전이라 일을 크게 벌이고 싶지 않아 합의금을 전달한 것\"이라고 설명했다.\n\n김하성(왼)과 임혜동(오) / TV조선 보도화면 캡처\n\n이후 임혜동은 이날 TV조선에 출연해 얼굴과 이름을 공개하며 적극적으로 피해 사실을 알렸다.\n\n그는 이날 조선일보를 통해 \"김하성으로부터 평소 특별한 이유도 없이 상습 폭행을 당했다\"라며 \"자기 기분이 안 좋거나 술자리 분위기가 안 좋다며 때리고 타인 앞에서 자신을 과시하고 싶어서 때리기도 했다\"라고 주장했다.\n\n그러면서 \"합의금을 받은 건 맞다. 합의를 하면서 비밀 유지 약속을 했는데 김하성 측에서 이를 깨고 이런 얘기를 하고 다닌 정황을 접하고 (일종의) 위약금 청구 소송을 제기한 것\"이라며 \"공갈 협박을 한다는 건 사실이 아니다\"라고 말했다.",
      "summary": "임혜동이 김하성에게 맞았다며 공개한 폭행 피해 증거 사진 / 유튜브 'MBN News'채널A가 지난 7일 공개한 임혜동의 폭행 피해 사진이 거짓이라는 주장이 나왔다.\n채널A는 지난 7일 김하성에게 상습 폭행을 당했다고 주장한 임혜동의 폭행 피해 사진을 단독 공개했다.\n임혜동이 채널A에 공개한 폭행 피해 사진이 사실 임혜동이 3년 전 부친에게 가정폭력을 당한 뒤 찍은 사진이라는 것이다.\n실제 디스패치는 임혜동이 지난 2020년 8월 27일 해당 사진을 김하성에게 보내며 농담을 주고받은 대화 내용도 공개했다.\n매체에 따르면 임혜동은 김하성의 사생활 폭로를 빌미로 2021년 12월과 지난해 12월 각각 2억 원씩 총 4억 원을 받아 갔다.",
      "gentime": "2023-12-08 08:56:00+09:00",
      "img": "https://cdnweb01.wikitree.co.kr/webdata/editor/202312/08/202312080850155766.jpg",
      "link": "https://www.wikitree.co.kr/articles/908695",
      "keywords": [
        "피해",
        "후배",
        "현실",
        "주작김하성",
        "가정",
        "충격",
        "지난",
        "반전",
        "폭행"
      ],
      "stockerticker": [
        {
          "넥센": 1
        }
      ]
    },
    {
      "title": "[KBC갤러리]상상유희 - 김왕주作(화순군립최상준미술관)",
      "newstext": "To view this video please enable JavaScript, and consider upgrading to a web browser thatsupports HTML5 video\n\n다채로운 상상으로 작가의 내면세계를 표현하는 전시가 화순군립최상준미술관에서 열리고 있습니다.전시에 참여한 3인의 작가 중 김왕주 작가는 색동과 꽃으로 장식된 경대를 통해 내면의 환희를 표현하고 있습니다.전남 화순군 화순읍 동구리 43에 위치해 있습니다. 저수지와 공원을 끼고 있는 지역민의 힐링 명소이자 문화예술의 구심점입니다.#화순군립최상준미술관 #상상유희 #김왕주작가",
      "summary": "To view this video please enable JavaScript, and consider upgrading to a web browser thatsupports HTML5 video다채로운 상상으로 작가의 내면세계를 표현하는 전시가 화순군립최상준미술관에서 열리고 있습니다.전시에 참여한 3인의 작가 중 김왕주 작가는 색동과 꽃으로 장식된 경대를 통해 내면의 환희를 표현하고 있습니다.전남 화순군 화순읍 동구리 43에 위치해 있습니다.\n저수지와 공원을 끼고 있는 지역민의 힐링 명소이자 문화예술의 구심점입니다.#화순군립최상준미술관 #상상유희 #김왕주작가",
      "gentime": "None",
      "img": "http://www.ikbc.co.kr/data/kbc/image/2023/12/01/kbc202312010096.jpg",
      "link": "http://www.ikbc.co.kr/article/view/kbc202311300071",
      "keywords": [
        "kbc갤러리상상유희",
        "통해",
        "김왕주作화순군립최상준미술관",
        "to",
        "화순군",
        "화순읍",
        "힐링"
      ],
      "stockerticker": [
        {}
      ]
    },
    {
      "title": "강진, 신명나는 풍물가락 멋도 흥도 두배",
      "newstext": "강진 대표 풍물연합단체 공연\n\n학생 풍물경연대회도 열려\n\n▲ 신명나는 풍물가락에 멋도 흥도 두배로 흠뻑\n\n신명나는 풍물가락에 보는 이들에게 멋과 흥을 두 배로 흠뻑 취하게 만든 제7회 강진군 풍물인 한마당 공연이 지난 2일 강진종합운동장 제1실내체윢관에서 열렸다.\n\n\n\n이번 공연에 참여한 풍물단체는 군동풍물패, 칠량포암풍물패, 마량미항풍물패, 사초풍물패, 신전주작풍물연구회, 영랑풍물패, 풍물패장터, 작천까치풍물패이다.\n\n\n\n풍물패별 특색있는 공연은 단순 공연에 그치는 것이 아니라 관객들이 참여할 수 있도록 유도해 공연장내 200여명의 관객 모두가 즐길 수 있는 공연을 선보였다.\n\n\n\n올해 일곱 번째를 맞는 강진군 풍물인 한마당 공연은 전년도 행사와는 사뭇 다르게 풍물패 공연에 학생 풍물경연대회까지 더해져 보다 더, 풍성하고 활기찼다.\n\n\n\n학생 풍물경연대회에서는 칠량초, 성요셉, 마량초, 성전열림배움터 학생들이 참가했고 수준높은 실력을 선보여 강진의 전통문화가 후대에게까지도 살아 숨쉬고 있음을 보여주는 공연이었다는 평가이다.\n\n\n\n강진군 관계자는 “풍물인 연합회가 보다 좋은 여건에서 활동하고 연합회 조직이 발전할 수 있도록 많은 관심과 노력을 기울이겠다”고 밝혔다.\n\n저작권자 © 시민의소리 무단전재 및 재배포 금지",
      "summary": "강진 대표 풍물연합단체 공연학생 풍물경연대회도 열려▲ 신명나는 풍물가락에 멋도 흥도 두배로 흠뻑신명나는 풍물가락에 보는 이들에게 멋과 흥을 두 배로 흠뻑 취하게 만든 제7회 강진군 풍물인 한마당 공연이 지난 2일 강진종합운동장 제1실내체윢관에서 열렸다.\n풍물패별 특색있는 공연은 단순 공연에 그치는 것이 아니라 관객들이 참여할 수 있도록 유도해 공연장내 200여명의 관객 모두가 즐길 수 있는 공연을 선보였다.\n올해 일곱 번째를 맞는 강진군 풍물인 한마당 공연은 전년도 행사와는 사뭇 다르게 풍물패 공연에 학생 풍물경연대회까지 더해져 보다 더, 풍성하고 활기찼다.\n학생 풍물경연대회에서는 칠량초, 성요셉, 마량초, 성전열림배움터 학생들이 참가했고 수준높은 실력을 선보여 강진의 전통문화가 후대에게까지도 살아 숨쉬고 있음을 보여주는 공연이었다는 평가이다.\n강진군 관계자는 “풍물인 연합회가 보다 좋은 여건에서 활동하고 연합회 조직이 발전할 수 있도록 많은 관심과 노력을 기울이겠다”고 밝혔다.",
      "gentime": "2023-12-06 17:28:48+09:00",
      "img": "http://www.siminsori.com/news/thumbnail/202312/253246_218273_3004_v150.jpg",
      "link": "http://www.siminsori.com/news/articleView.html?idxno=253246",
      "keywords": [
        "풍물인",
        "풍물가락",
        "강진",
        "있도록",
        "두배",
        "강진군",
        "한마당"
      ],
      "stockerticker": [
        {}
      ]
    }
  ],
  "company": {
    "카카오": 2,
    "사람인": 1,
    "아시아경제": 1,
    "넥센": 1
  }
}