[
    {
        "title": "AI 메모리 확대일로...삼성·SK, AWS 자체 AI칩에도 HBM3 공급",
        "newstext": "AWS가 공개한 자체 AI칩 그래비톤4(왼쪽)와 삼성전자, SK하이닉스 HBM3가 탑재될 트레이니엄2(오른쪽) [사진: 아마존웹서비스(AWS]\n\n[디지털투데이 고성현 기자] 아마존웹서비스(AWS)가 자체 개발한 인공지능(AI) 주문형반도체(ASIC)에 삼성전자와 SK하이닉스의 광대역폭메모리 4세대(HBM3) 제품이 탑재된다. 양사 메모리가 AMD, 엔비디아 등 반도체 설계전문(팹리스) 기업에 이어 빅클라우드 업체에도 바로 제공되면서 AI 메모리 시장 성장이 탄력을 받을 전망이다.\n\n관련 업계에 따르면 AWS는 최근 개최한 연례 테크 컨퍼런스 'AWS 리인벤트 2023(ASW re:Invent 2023)'에서 공개한 AI칩 '트레이니움(Trainium)2'에 삼성전자, SK하이닉스 HBM3를 탑재한다.\n\n트레이니움2는 AWS가 자체 개발한 2세대 AI 워크로드용 가속기 칩셋이다. 전작 대비 훈련 성능 4배, 와트(W)당 성능 2배, 메모리 3배 개선됐다. 24GB HBM3 4개가 탑재돼 총 96GB 메모리 성능을 지원하며 D램 적층 단수는 12단인 하이엔드 제품이 채택될 것으로 추정된다.\n\nHBM은 D램을 실리콘관통전극(TSV) 공법으로 수직 적층해 메모리 용량과 성능을 비약적으로 높인 패키징 제품이다. SK하이닉스와 AMD가 HBM을 처음 고안한 이래 현재 4세대 제품인 HBM3까지 양산되고 있다. 당초 HBM은 일부 고성능컴퓨팅(HPC) 분야에서 쓰일 것으로 예상됐지만 지난해말 챗GPT 등장 이후 AI용으로 빠르게 도입하며 메모리 업계 성장엔진으로 부상했다.\n\n당초 업계에서는 AWS가 삼성전자 HBM3만을 자체 칩에 탑재할 것으로 예상했지만 SK하이닉스 제품3도 도입해 멀티 벤더(Multi Vendor) 체제를 구축한 것으로 보인다. AWS와 같은 대형 클라우드 서비스 업체들은 챗GPT 열풍 이후 생성형 AI를 지원하기 위한 인프라를 강화해왔다. 엔비디아 GPU 공급이 수요를 따라가지 못하는 상황이 이어지면서 자체 칩 개발에도 속도를 내고 있다.\n\n삼성전자와 SK하이닉스가 AWS에 HBM3 제공 범위를 엔비디아 같은 팹리스를 넘어 대규모 데이터센터를 운영하는 클라우드 회사들이 개발하는 칩으로도 확장했다는 점에서 의미가 있다는 평가다.\n\nHBM 선두기업인 SK하이닉스와 삼성전자의 칩 잇달아 채택되는 점도 주목할 대목이다. SK하이닉스는 AMD, 엔비디아 등 팹리스 외에도 구글 TPU 등에 HBM을 공급할 것으로 알려졌다. 여기에 AWS까지 고객사로 두면서 데이터센터 향 직납 물량을 추가로 확보하게 됐다. 삼성전자 역시 AWS를 포함한 데이터센터 물량을 받으며 HBM3 선두 경쟁에 불을 붙였다.\n\n이에 따라 향후 HBM 시장 점유율도 양사가 주도할 것이라는 관측이 나온다. 대만 시장조사업체 트렌드포스에 따르면, SK하이닉스는 지난해 HBM 점유율 50%, 삼성전자는 40%를 각각 차지했다. 올해는 HBM 시장이 본격 확대되면서 일부 점유율 변동이 생길 수 있지만, 양사의 독식 구조는 지속될 것으로 전망된다는 게 업계의 관측이다.\n\n양사는 이미 시장 주도를 위한 차세대 제품을 준비하고 나섰다. SK하이닉스는 내년 상반기 5세대 제품인 HBM3E 생산을 위해 TSV 공정 장비, 듀얼 TC 본더 등을 추가 주문해 생산량을 확대할 것으로 알려졌다. 삼성전자 역시 HBM 생산을 위해 삼성디스플레이의 천안사업장 건물과 설비를 양수받았고, HBM3E도 샘플 테스트 등이 끝나는 대로 양산에 돌입할 예정이다.",
        "summary": "AWS가 공개한 자체 AI칩 그래비톤4(왼쪽)와 삼성전자, SK하이닉스 HBM3가 탑재될 트레이니엄2(오른쪽) [사진: 아마존웹서비스(AWS][디지털투데이 고성현 기자] 아마존웹서비스(AWS)가 자체 개발한 인공지능(AI) 주문형반도체(ASIC)에 삼성전자와 SK하이닉스의 광대역폭메모리 4세대(HBM3) 제품이 탑재된다.\n양사 메모리가 AMD, 엔비디아 등 반도체 설계전문(팹리스) 기업에 이어 빅클라우드 업체에도 바로 제공되면서 AI 메모리 시장 성장이 탄력을 받을 전망이다.\n관련 업계에 따르면 AWS는 최근 개최한 연례 테크 컨퍼런스 'AWS 리인벤트 2023(ASW re:Invent 2023)'에서 공개한 AI칩 '트레이니움(Trainium)2'에 삼성전자, SK하이닉스 HBM3를 탑재한다.\n당초 업계에서는 AWS가 삼성전자 HBM3만을 자체 칩에 탑재할 것으로 예상했지만 SK하이닉스 제품3도 도입해 멀티 벤더(Multi Vendor) 체제를 구축한 것으로 보인다.\n이에 따라 향후 HBM 시장 점유율도 양사가 주도할 것이라는 관측이 나온다.",
        "gentime": "2023-12-03T22:30:00.000Z",
        "img": "https://cdn.digitaltoday.co.kr/news/thumbnail/202312/496637_462729_3444_v150.jpg",
        "link": "http://www.digitaltoday.co.kr/news/articleView.html?idxno=496637",
        "companytag": "none",
        "imagelist": "none",
        "keywords": [
            "hbm3",
            "엔비디아",
            "삼성전자",
            "메모리",
            "것으로",
            "sk하이닉스는",
            "hbm",
            "sk하이닉스",
            "ai",
            "자체",
            "시장",
            "ai칩에도",
            "확대일로삼성sk",
            "aws",
            "공급"
        ],
        "삼성전자": 9,
        "HBM": 19,
        "설계": 1,
        "삼성전자_HBM_설계": 29,
        "차트이미지경로": "mksearchimgpath",
        "tvcharturl": "charturl"
    },
    {
        "title": "[피스앤칩스]'4년후 AI반도체 전성시대 온다'..내년 초 '5세대 칩' 공급이 출발점",
        "newstext": "HBM 효과로 내년 반도체 수출 증가\n\n내년 HBM 시장 규모는 172% 확대\n\n\n\n최신 5세대(HBM3E) 공급 시기 전망\n\n\"HBM4 시대, 맞춤형 추세 확산할 것\"\n\n\"인공지능(AI) 산업이 성장하면서 고대역폭 메모리(HBM) 포함 차세대 반도체가 내년 IT 수출 회복을 이끌 것으로 전망한다.\" (한국무역협회)\n\n반도체 업황이 조금씩 회복 추세를 보이는 가운데 내년 시장을 바라보는 긍정적인 전망이 잇달아 나오고 있습니다. 국내 수출에서 반도체가 차지하는 비중이 큰 만큼 이를 기대하는 발언도 나오고 있죠.\n\n무협은 내년에 반도체 품목의 수출 규모가 올해 대비 21.9% 늘어날 것으로 예상했습니다. 특히 AI 수요가 급증하면서 AI용 메모리 제품인 HBM 활약이 두드러진다고 설명했습니다.\n\n내년엔 AI 서버 출하량이 올해보다 38% 늘면서 HBM 시장 규모도 172% 증가한다고 하는데요, HBM이 고부가 제품인 만큼 메모리 업계 매출을 늘리는 데 도움이 클 전망입니다.\n\n현재 삼성전자와 SK하이닉스, 미국 마이크론은 HBM 최신 제품으로 HBM3E를 개발한 상태입니다. HBM은 그간 1세대(HBM), 2세대(HBM2), 3세대(HBM2E), 4세대(HBM3) 순으로 나왔으며 내년엔 5세대인 HBM3E가 시장에서 본격적으로 쓰인다고 합니다.\n\nHBM은 그래픽처리장치(GPU)와 함께 AI 서버에 쓰이다 보니 GPU 업계에 공급되는 시점이 중요한데요, 시장조사업체 트렌드포스는 지난주 관련 보고서를 통해 GPU 업체인 미국 엔비디아가 내년 1분기까지 HBM3E 공급 업체를 정할 것으로 내다봤습니다.\n\n최근 엔비디아가 늘어나는 시장 수요에 대응하기 위해 GPU 신제품 출시 주기를 앞당기면서 HBM3E 공급 시점이 빨라지고 있다는 전망도 나왔죠. 김동원 KB증권 연구원은 \"엔비디아가 내년 1월 HBM3E 공급 업체를 확정하고 신제품인 B100을 내년 2분기에 출시할 것\"이라고 했답니다.\n\n이 경우 6세대(HBM4) 제품을 만나는 시기 또한 앞당겨질 것으로 보입니다. 삼성전자, SK하이닉스는 2025년에 HBM4를 선보이겠다는 계획을 밝힌 상태인데요, 시장조사업체 옴디아는 HBM4가 2025년 등장하고 2027년이 되면 HBM 시장 주류 제품으로 성장할 것으로 내다봤습니다.\n\nHBM4 시대가 되면 새로운 제조 방식이 도입되면서 맞춤형 메모리 추세가 두드러질 수 있다는 전망도 나온 상황입니다. 트렌드포스는 \"이러한 움직임이 (시장 내) 고유한 설계 및 가격 책정 전략을 불러올 것\"이라며 \"기존의 틀에서 벗어나 HBM 기술에 특화된 생산 시대를 예고하고 있다\"고 했습니다.\n\n편집자주 현대 산업의 쌀로 불리는 반도체. 매일 듣는 용어이지만 막상 설명하려고 하면 도통 입이 떨어지지 않죠. 어렵기만 한 반도체 개념과 산업 전반의 흐름을 피스앤칩스에서 쉽게 떠먹여 드릴게요. 숟가락만 올려두시면 됩니다.\n\n\n\n\n\n\n\n김평화 기자 peace@asiae.co.kr\n\n\n\nAD\n\n\n\n<ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지>",
        "summary": "HBM 효과로 내년 반도체 수출 증가내년 HBM 시장 규모는 172% 확대최신 5세대(HBM3E) 공급 시기 전망\"HBM4 시대, 맞춤형 추세 확산할 것\"\"인공지능(AI) 산업이 성장하면서 고대역폭 메모리(HBM) 포함 차세대 반도체가 내년 IT 수출 회복을 이끌 것으로 전망한다.\"\n내년엔 AI 서버 출하량이 올해보다 38% 늘면서 HBM 시장 규모도 172% 증가한다고 하는데요, HBM이 고부가 제품인 만큼 메모리 업계 매출을 늘리는 데 도움이 클 전망입니다.\n최근 엔비디아가 늘어나는 시장 수요에 대응하기 위해 GPU 신제품 출시 주기를 앞당기면서 HBM3E 공급 시점이 빨라지고 있다는 전망도 나왔죠.\n김동원 KB증권 연구원은 \"엔비디아가 내년 1월 HBM3E 공급 업체를 확정하고 신제품인 B100을 내년 2분기에 출시할 것\"이라고 했답니다.\n삼성전자, SK하이닉스는 2025년에 HBM4를 선보이겠다는 계획을 밝힌 상태인데요, 시장조사업체 옴디아는 HBM4가 2025년 등장하고 2027년이 되면 HBM 시장 주류 제품으로 성장할 것으로 내다봤습니다.",
        "gentime": "2023-12-04T08:40:00.000",
        "img": "https://cwstatic.asiae.co.kr/asiae_v2/asiae_news.png",
        "link": "https://view.asiae.co.kr/article/2023120115422480151",
        "companytag": "none",
        "imagelist": "none",
        "keywords": [
            "온다내년",
            "공급이",
            "내년",
            "공급",
            "메모리",
            "엔비디아가",
            "hbm",
            "수출",
            "칩",
            "전성시대",
            "반도체",
            "피스앤칩스4년후",
            "것으로",
            "초",
            "출발점",
            "5세대",
            "hbm3e",
            "ai반도체",
            "시장"
        ],
        "삼성전자": 2,
        "HBM": 26,
        "설계": 1,
        "삼성전자_HBM_설계": 29,
        "차트이미지경로": "mksearchimgpath",
        "tvcharturl": "charturl"
    },
    {
        "title": "처음 모습 드러낸 네이버·삼성 AI 반도체...\"30B 언어모델 단일 칩 실행\" 강조",
        "newstext": "[사진=게티이미지뱅크]\n\n네이버·삼성전자가 지난해부터 협력해 만들고 있는 인공지능(AI) 반도체의 윤곽이 처음 드러났다. HBM(고대역메모리) 대신 LP(저전력)DDR D램을 탑재하며 '하이퍼클로바X'를 필두로 오픈소스 초거대언어모델(LLM)을 추론(실행)할 수 있을 정도로 설계 작업이 진척됐다. 네이버는 자체 AI 모델 추론으로 AI 반도체 성능을 우선 검증한 후 빅테크처럼 클라우드를 통해 외부에 공개해 기업 AI 운영비 절감에 나설 방침이다.3일 반도체 업계에 따르면 지난 1일 열린 서울대 'AI 효율성 워크숍'에서 네이버클라우드가 자체 개발 중인 AI 반도체 설계 구조에 대해 공개했다.'네이버 AI 반도체(가칭)'의 가장 큰 특징은 전력 효율을 높이고 대량 양산을 위해 HBM 대신 LPDDR D램을 탑재한 점이다. 네이버·삼성전자 협력관계를 고려하면 삼성전자가 공급한 제품으로 풀이된다.팀네이버 AI 칩 설계를 총괄하는 이동수 네이버클라우드 이사는 \"HBM이 성능·전력효율 면에서 우수한 메모리임은 틀림없지만, 공정이 복잡해 대량양산이 어렵고 LPDDR 대비 가격이 비싸고 전력소모가 심하다\"고 밝혔다. 그러면서 \"네이버클라우드는 대량양산·저전력에 초점을 두고 LPDDR을 채택했고 (AI 모델) 경량화 기술 덕분에 HBM을 쓸 때와 동일하거나 그 이상의 LLM 추론 성능을 확보했다\"고 덧붙였다.시중의 AI 반도체는 다양한 AI 모델을 지원하기 위해 범용적인 성능에 초점을 맞췄고 이 때문에 하나의 AI 모델을 추론하기 위해 여러 개의 AI 반도체가 필요하다. 반면 네이버 AI 반도체는 압축된 AI 모델을 추론하는 데 특화해 하나의 AI 칩으로도 AI 모델을 추론하는 게 가능하다고 네이버 측은 밝혔다.이를 두고 하정우 네이버클라우드 AI센터장은 \"AI 모델 경량화를 위해 양자화, 비구조화된 신경망 압축, 칩에서 연산을 고려한 행렬곱 등 신기술을 적용했고 AI 모델과 AI 반도체가 데이터를 주고받는 효율성을 끌어올렸기에 가능한 성과\"라고 설명했다.네이버 AI 반도체는 네이버의 LLM 하이퍼클로바X뿐 아니라 메타(페이스북)의 오픈소스 LLM '라마'와 네이버랩스가 트랜스포머 기반으로 만든 이미지 생성 AI 등도 추론하며 그 성능을 입증했다. 현재는 회로 설계 효율을 검증하는 FPGA(용도변경가능 반도체) 단계이고 곧 이를 바탕으로 ASIC(특화 반도체) 설계에 착수할 전망이다.이동수 이사는 AI 운영비에 직결되는 AI 반도체 전력소모가 시중 제품들과 비교해 크게 줄었다고 자신했다. 그는 \"경량화 덕분에 활용가능한 메모리 용량이 늘었다\"며 \"기존 HBM 탑재 AI 반도체는 메모리 문제로 매개변수 300억(30B)에서 650억개(65B) LLM을 추론할 때에도 여러 개의 칩이 필요했지만, 네이버 AI 반도체는 칩 하나로도 여유롭게 구동이 가능하다\"고 밝혔다.이어 \"네이버 AI 반도체는 칩 간 데이터 통신으로 인한 속도 저하와 전력 급상승 문제도 없다\"며 \"경량화 덕분에 활용가능한 메모리 대역폭도 현격히 증가했다\"고 자신감을 표했다.네이버클라우드 내부 벤치마크 결과에 따르면 네이버 AI 반도체는 30B LLM 추론 기준 AI 모델의 성능을 유지하면서 전력소모를 8분의1 수준으로 낮추는 데 성공했다. 이를 토대로 AI 반도체의 활용 영역을 데이터센터를 넘어 로봇과 자율주행차로도 확대하려는 게 네이버·삼성전자의 포부다.이동수 이사는 \"이 AI 반도체는 팀네이버 내부 사용뿐 아니라 외부 판매를 고려해 만든 칩\"이라며 \"비메모리 분야에서 한국의 새로운 상징이 될 사업이 될 수 있도록 네이버·삼성전자가 최선을 다하겠다\"고 전했다.",
        "summary": "네이버는 자체 AI 모델 추론으로 AI 반도체 성능을 우선 검증한 후 빅테크처럼 클라우드를 통해 외부에 공개해 기업 AI 운영비 절감에 나설 방침이다.3일 반도체 업계에 따르면 지난 1일 열린 서울대 'AI 효율성 워크숍'에서 네이버클라우드가 자체 개발 중인 AI 반도체 설계 구조에 대해 공개했다.\n'네이버 AI 반도체(가칭)'의 가장 큰 특징은 전력 효율을 높이고 대량 양산을 위해 HBM 대신 LPDDR D램을 탑재한 점이다.\n네이버·삼성전자 협력관계를 고려하면 삼성전자가 공급한 제품으로 풀이된다.팀네이버 AI 칩 설계를 총괄하는 이동수 네이버클라우드 이사는 \"HBM이 성능·전력효율 면에서 우수한 메모리임은 틀림없지만, 공정이 복잡해 대량양산이 어렵고 LPDDR 대비 가격이 비싸고 전력소모가 심하다\"고 밝혔다.\n그러면서 \"네이버클라우드는 대량양산·저전력에 초점을 두고 LPDDR을 채택했고 (AI 모델) 경량화 기술 덕분에 HBM을 쓸 때와 동일하거나 그 이상의 LLM 추론 성능을 확보했다\"고 덧붙였다.시중의 AI 반도체는 다양한 AI 모델을 지원하기 위해 범용적인 성능에 초점을 맞췄고 이 때문에 하나의 AI 모델을 추론하기 위해 여러 개의 AI 반도체가 필요하다.\n현재는 회로 설계 효율을 검증하는 FPGA(용도변경가능 반도체) 단계이고 곧 이를 바탕으로 ASIC(특화 반도체) 설계에 착수할 전망이다.이동수 이사는 AI 운영비에 직결되는 AI 반도체 전력소모가 시중 제품들과 비교해 크게 줄었다고 자신했다.",
        "gentime": "2023-12-03T03:50:00.000Z",
        "img": "https://image.ajunews.com/content/image/2023/12/03/20231203124616334105.jpg",
        "link": "https://www.ajunews.com/view/20231203120540838",
        "companytag": "none",
        "imagelist": "none",
        "keywords": [
            "네이버삼성",
            "강조",
            "llm",
            "모델을",
            "처음",
            "단일",
            "반도체는",
            "이사는",
            "칩",
            "실행",
            "모습",
            "반도체",
            "네이버",
            "언어모델",
            "성능을",
            "드러낸",
            "반도체30b",
            "위해",
            "ai"
        ],
        "삼성전자": 5,
        "HBM": 5,
        "설계": 5,
        "삼성전자_HBM_설계": 15,
        "차트이미지경로": "mksearchimgpath",
        "tvcharturl": "charturl"
    },
    {
        "title": "“내년 반도체 경기 회복 전망”···후공정·장비업계, 인력 채용 돌입",
        "newstext": "하나마이크론·SFA·엠코코리아 등 공고\n\n하나마이크론 아산 본사 전경 / 사진=하나마이크론\n\n[시사저널e=고명훈 기자] 반도체업계가 하반기 인재 채용에 돌입했다. 삼성전자·SK하이닉스가 올해 얼어붙었던 설비투자를 내년 선단 공정 중심으로 확대한단 전망이 나오는 가운데, 인재 확보에 나섰다.\n\n6일 반도체업계에 따르면 국내 생산거점을 둔 주요 후공정업체들이 잇따라 하반기 신입 및 경력 채용 공고를 시행한다.\n\n하나마이크론은 반도체 패키지(PKG) 설계/디자인 부문 신입 사원을 채용한다. 접수 기간은 이달 말까지며, 채용 확정 시 충남 아산 본사에서 근무하게 된다. 하나마이크론은 반도체 패키징과 테스트를 전문으로 하는 국내 대표 후공정업체로, 아산 사업장에서 모바일, PC, 가전, 차량용 패키징 등을 주로 생산한다.\n\n하나마이크론은 삼성전자와 SK하이닉스를 주 고객사로 두고 있으며, 최근 메모리 제품군 확대에 따라 생산능력 확보에 주력한다. 모바일향 제품 비중이 80% 이상을 차지하고 있다.\n\nOSAT 시장 세계 2위 업체인 앰코테크놀로지의 한국법인 앰코코리아는 이달 10일까지 하반기 신입 사원을 모집 중이다. 연구개발(R&D) 관련 5개 부문과 조립공정 엔지니어(Assembly Process Engineer), IT 애플리케이션 개발 등 총 7개 부문에서 채용하기로 했다. 특히 조립공정 엔지니어 부문에서는 두 자릿수의 채용을 시행할 계획이다. 앰코코리아는 광주광역시와 인천광역시 부평, 송도 3곳에 반도체 패키징 및 테스트 사업장을 운영하고 있다.\n\n반도체 후공정업계 관계자는 “하반기에 채용은 규모를 크게 늘린다기보다는 부문별로 필요한 인력을 보충하는 차원에서 진행하기로 했다”라고 말했다.\n\nSFA도 수시 채용을 통해 아산 사업장에서 근무할 경력 및 신입 사원을 찾고 있다. 모집 분야는 품질보증 부문으로, 설비 신뢰성 테스트, 출하검사, 품질문제점 원인분석 등 경험자를 우대사항으로 꼽았다. 접수 마감은 이달 17일이다.\n\nSFA는 반도체·디스플레이·이차전지 제조산업에 공정장비를 지원하는 스마트팩토리솔루션 사업과 반도체 패키징 사업을 주력으로 하는 회사다. 반도체 패키징의 경우 연결종속 회사인 SFA반도체를 통해 진행하고 있다. SFA반도체 역시 삼성전자, SK하이닉스, 마이크론 등 대형 메모리 반도체 3사에 패키징 솔루션을 제공하고 있으며, 이중 삼성전자의 매출 비중이 가장 크다.\n\n이외에도 국내 전공정 장비업체 제우스는 반도체 연구소의 연구센터 공정개발팀에 재직할 신입/경력 사원을 모집한다. 이달 11일까지 접수하며, 반도체 세정 장비 핵심 공정 기술 및 파티클 저감 개발, 공정 최적화 등을 담당할 인재를 채용할 계획이다. 램리서치코리아는 이달 19일까지 장비 엔지니어(Field Service Engineer) 부문 정규직 전환 인턴을 모집하기로 했다. 고객사의 클린룸 내에서 장비를 설치하고, 설치 이후 유지보수 등 전반적인 서비스 직무를 담당하게 된다.\n\n앞서 도쿄일렉트론코리아도 대규모 채용 모집 공고를 내고 이달 3일까지 지원자들의 신청을 받았다. 장비, 공정, 시설관리 설비 등 6개 부문에서 채용연계형 인턴을 모집했으며 별도로 필드 엔지니어 업무 보조를 수행하는 계약사원 지원도 접수했다.\n\n삼성전자와 SK하이닉스는 내년 기존 제품 위주 선별적 감산은 유지하되, 선단 공정을 중심으로 메모리 투자를 확대한단 방침이다. 삼성전자는 내년 HBM 공급 역량을 올해 대비 2.5배 이상 확보하기로 했으며, SK하이닉스는 프리미엄 제품에 대한 설비투자 규모를 올해 대비 늘릴 계획이라고 밝혔다.\n\n© 시사저널e - 온라인 저널리즘의 미래 무단전재 및 재배포 금지",
        "summary": "6일 반도체업계에 따르면 국내 생산거점을 둔 주요 후공정업체들이 잇따라 하반기 신입 및 경력 채용 공고를 시행한다.\n하나마이크론은 반도체 패키지(PKG) 설계/디자인 부문 신입 사원을 채용한다.\nOSAT 시장 세계 2위 업체인 앰코테크놀로지의 한국법인 앰코코리아는 이달 10일까지 하반기 신입 사원을 모집 중이다.\n앰코코리아는 광주광역시와 인천광역시 부평, 송도 3곳에 반도체 패키징 및 테스트 사업장을 운영하고 있다.\nSFA는 반도체·디스플레이·이차전지 제조산업에 공정장비를 지원하는 스마트팩토리솔루션 사업과 반도체 패키징 사업을 주력으로 하는 회사다.",
        "gentime": "2023-12-06T01:47:00.000Z",
        "img": "http://www.sisajournal-e.com/news/thumbnail/202312/305850_130825_2240_v150.jpg",
        "link": "http://www.sisajournal-e.com/news/articleView.html?idxno=305850",
        "companytag": "none",
        "imagelist": "none",
        "keywords": [
            "인력",
            "반도체",
            "돌입",
            "신입",
            "회복",
            "채용",
            "아산",
            "공정",
            "하반기",
            "사원을",
            "및",
            "이달",
            "전망후공정장비업계",
            "경기",
            "등",
            "내년",
            "패키징"
        ],
        "삼성전자": 6,
        "HBM": 1,
        "설계": 1,
        "삼성전자_HBM_설계": 8,
        "차트이미지경로": "mksearchimgpath",
        "tvcharturl": "charturl"
    },
    {
        "title": "KT 김영섭 두 번째 투자는 AI 반도체...'AI 풀스택' 더 힘준다",
        "newstext": "김영섭 KT 대표 [사진=KT]\n\n김영섭 KT 대표가 임원 축소, 조직 통폐합 등 비용 절감 기조 속에서도 인공지능(AI)에 대한 투자를 이어간다. 취임 후 첫 투자 목표가 AI 모델 원천기술 확보였다면 두 번째 투자 목표는 AI 운영에 필수인 AI 반도체 동맹 확대다. 통신과 함께 KT 양대 미래 먹거리가 될 'AI 풀스택'(하드웨어+소프트웨어)에 관한 김 대표의 강한 의지를 엿볼 수 있다.7일 통신 업계에 따르면 KT는 이달 초 마무리된 1700억원 규모 리벨리온 시리즈B 펀딩(투자 유치)에 참가해 300억원을 추가로 투자했다. 지난해 7월 리벨리온에 300억원을 투자한 것에 이은 두 번째 투자다.리벨리온은 국산 AI 반도체인 '아톰'과 '아톰 플러스'를 내년부터 본격 양산하고 삼성전자와 공동 제작하는 차세대 모델인 '리벨' 등 설계에 필요한 자본을 확보하기 위해 시리즈B 펀딩을 추진했다. 파두 쇼크로 국내 반도체 스타트업 자금줄이 마른 상황에서도 AI 반도체 기술력을 인정받아 다수의 국내외 투자자를 유치하는 성과를 냈다.KT는 리벨리온 시리즈B 펀딩에 산업은행과 함께 최대 투자자로 참가했다. 구체적으로 KT가 200억원, 리벨리온과 AI 반도체팜 사업을 전개 중인 계열사 KT클라우드가 100억원을 투자했다.KT는 이번 투자를 통해 기업이 AI 서비스를 개발·운영하는 데 필요한 모든 하드웨어와 소프트웨어를 통합 제공하는 AI 풀스택 전략에 속도를 낼 방침이다. KT는 자체 개발한 초거대언어모델(LLM) '믿음'뿐 아니라 외부 유망 스타트업이 개발한 AI 모델도 확보하기 위해 지난 9월 '업스테이지'와 '콴다'에 각각 100억원씩 총 200억원을 투자한 바 있다. 김 대표 취임 후 첫 외부 투자 사례다.KT는 리벨리온에 추가 투자함으로써 LLM 학습·추론(실행)에 필수인 AI 반도체팜 사업에 대한 강한 의지를 드러냈다. 이번 투자를 계기로 KT클라우드는 리벨리온의 1.5세대 K-AI 반도체인 아톰 플러스를 활용한 차세대 K-AI 반도체팜 구축에도 속도를 낼 전망이다.KT클라우드는 AMD·엔비디아 등 외산 AI 반도체뿐 아니라 리벨리온이 만든 1세대 반도체 아톰을 활용한 K-AI 반도체팜을 지난 6월 상용화했다. K-AI 반도체팜은 운영비용(TCO)면에서 외산 AI 반도체보다 우수해 AI 운영비용을 절감하려는 기업·기관에 적합하다. 특히 아톰 플러스는 아톰보다 LLM 추론 성능을 한층 끌어올려 엔비디아의 중상급 AI 반도체 'L40s', 'L4' 등과 대등한 성능을 갖춘 것으로 알려진 만큼, 성능 때문에 과거 외산 반도체를 쓰던 기업들이 KT클라우드의 K-AI 반도체팜을 선택하는 사례가 급증할 것으로 기대된다.업계 관계자는 \"마이크로소프트·구글·아마존웹서비스 등 글로벌 클라우드 업체들이 AI 운영 비용 절감을 위해 자체 AI 반도체를 개발·출시하는 상황에서 국내 클라우드 기업도 독자적인 AI 반도체 확보에 심혈을 기울이고 있다\"며 \"리벨리온은 삼성전자와 함께 HBM(고대역메모리) D램을 탑재한 차세대 AI 반도체를 만들 정도로 기술력을 인정받은 기업인 만큼 호스팅 기준 국내 1위 클라우드 사업자인 KT클라우드와 시너지 효과가 매우 클 것\"이라고 예측했다.",
        "summary": "김영섭 KT 대표 [사진=KT]김영섭 KT 대표가 임원 축소, 조직 통폐합 등 비용 절감 기조 속에서도 인공지능(AI)에 대한 투자를 이어간다.\n취임 후 첫 투자 목표가 AI 모델 원천기술 확보였다면 두 번째 투자 목표는 AI 운영에 필수인 AI 반도체 동맹 확대다.\n파두 쇼크로 국내 반도체 스타트업 자금줄이 마른 상황에서도 AI 반도체 기술력을 인정받아 다수의 국내외 투자자를 유치하는 성과를 냈다.KT는 리벨리온 시리즈B 펀딩에 산업은행과 함께 최대 투자자로 참가했다.\n김 대표 취임 후 첫 외부 투자 사례다.KT는 리벨리온에 추가 투자함으로써 LLM 학습·추론(실행)에 필수인 AI 반도체팜 사업에 대한 강한 의지를 드러냈다.\nK-AI 반도체팜은 운영비용(TCO)면에서 외산 AI 반도체보다 우수해 AI 운영비용을 절감하려는 기업·기관에 적합하다.",
        "gentime": "2023-12-07T02:00:59.000Z",
        "img": "https://image.ajunews.com/content/image/2023/12/07/20231207104609441820.jpg",
        "link": "https://www.ajunews.com/view/20231207102324801",
        "companytag": "none",
        "imagelist": "none",
        "keywords": [
            "kt",
            "투자",
            "투자는",
            "번째",
            "함께",
            "김영섭",
            "반도체ai",
            "풀스택",
            "클라우드",
            "반도체",
            "힘준다",
            "더",
            "등",
            "kai",
            "차세대",
            "투자를",
            "위해",
            "ai",
            "두"
        ],
        "삼성전자": 2,
        "HBM": 1,
        "설계": 1,
        "삼성전자_HBM_설계": 4,
        "차트이미지경로": "mksearchimgpath",
        "tvcharturl": "charturl"
    }
]