[
  {
    "title": "연합뉴스TV",
    "newstext": "브라우저가 video 태그를 지원하지 않습니다.\n\n죄송하지만 다른 브라우저를 사용하여 주십시오. 닫기\n\n[출근길 인터뷰] 조선 선비도 '멋' 냈다오…장신구 특별전[앵커]조선시대 선비 하면 어떤 이미지가 떠오르시나요?갓을 동여매고 책만 읽었을 것 같지는 않나요?사실 몸치장에도 상당히 신경 썼다고 하는데요.조선시대 선비들의 장신구들을 한 곳에서 만날 수 있는 전시가 진행되고 있습니다.뉴스캐스터 연결해 만나보겠습니다.이민재 캐스터.[캐스터]출근길 인터뷰입니다. 오늘은 김필국 관장과 이야기 나눠보겠습니다.먼저 관장님 한번 불러보겠습니다. 관장님![김필국 / 경기문화재단 실학박물관장]이리 오너라. 왜 이렇게 밖이 소란스럽느냐?안녕하세요. 깜짝 놀라셨죠? 실학박물관장 김필국입니다.[캐스터]안녕하십니까. 관장님이 조선 선비로 변신을 하셨습니다.가장 먼저 실학박물관에 대해서 간단하게 소개 부탁드립니다.[김필국 / 경기문화재단 실학박물관장]실학박물관은 나라와 백성을 사랑하는 마음을 바탕으로 실제적이고 실용적인 학문을 통해 그걸 이제 우리가 실사구시라고 하잖아요.그 정신을 바탕으로 조선을 개혁하려고 했던 수많은 사상가들의 정신을 연구하고 전시하고 교육하고 체험하는 우리나라에서 유일한 실학 전문 역사박물관이면서 그리고 또 복합문화공간입니다.실학의 생성 과정, 탄생 그리고 실학자들의 저술 활동 그리고 실학과 과학의 만남을 주제로 한 3개의 상설 전시가 있고요.그리고 매년 실학자의 삶과 정신 그리고 다양한 문화를 선보이는 특별 전시를 계획하고 있습니다.또한 상설 전시실에 새롭게 실상 콘텐츠를 지금 상영하고 있는데 아주 관객들 관람객의 호응이 좋습니다.[캐스터]이 박물관 주위 환경이 관광하기에 너무 좋은 것 같은데 한말씀해 주신다면요.[김필국 / 경기문화재단 실학박물관장]우리 박물관 바로 여기서 걸어서 3분 거리에 한강 수변하고 접해 있는 다산 생태공원이 있고요 그리고 박물관 바로 옆은 다산 유적지가 있고 그리고 걸어서 한 20분 거리에 우리나라 천주교의 요람이라 할 수 있죠. 마재성지가 있고요또 거기서 차를 타고 10분만 가면 아주 아름다운 수종사가 자리 잡고 있어요.그래서 일일 여행하기에는 서울에서 또 가깝기 때문에 아주 최적의 장소입니다.[캐스터]1층 특별 전시실에서는 어떤 전시가 진행되고 있는지도 궁금합니다.[김필국 / 경기문화재단 실학박물관장]우리가 지금 조선시대에 남성들의 장신구 100여 점을 선별해가지고 지금 전시를 하고 있어요.제목이 조선 비쥬얼인데 여기 되게 재미있어요.그러니까 조선 선비 그리고 더하기 비쥬얼이니까 거기에 주얼리. 이렇게 중의적인 개념을 담고 있어요.그래서 우리 조선시대에 아주 멋쟁이들의 모든 장신구들이 총망라돼 있다고 보시면 되는데.입구에 딱 들어서면 윌리엄 베어드라고 우리 숭실학당을 설립한 분이세요.그분의 큰 갓이 있고 그리고 다시 안으로 들어 오면은 조선 전기에만 사용했던 남성들의 귀고리 그리고 거북 등껍질 있지 않습니까? 그걸로 만든 안경.그리고 갖은 보석을 끼워서 만든 구슬 갓끈 등 그러니까 머리끝에서 발끝까지 실용과 전통공예가 함축된 다양한 전시를 경험하게 되실 겁니다.[캐스터]이렇게 많은 장신구들 중에서 그나마 제일 특별한 장신구가 있다면 한말씀해 주시죠.[김필국 / 경기문화재단 실학박물관장]너무 많아서 그런데 그중에 대표적인 것은 국가민속문화재로 지정된 영친왕 망건하고 능창대군 망건이 있어요.그런데 그걸 자세히 보면 우리가 말총이라고 하거든요. 말의 털. 그게 되게 짧거든요.그거를 한 올, 한 올 엮어서 거기다 문양을 집어넣어서 그야말로 우리나라 공예의 백미라고 할 수 있어요.[캐스터]체험할 수 있는 프로그램도 있을까요?[김필국 / 경기문화재단 실학박물관장]지금 여기가 전시장이지 않습니까? 그리고 전시가 끝나고 밖으로 나가면 바로 터치 스크린으로 조선시대 선비의 복식을 스스로 이렇게 꾸밀 수가 있게 돼 있어요.그리고 다 꾸미고 나면 그걸 개인 이메일로 받아봐서 집에서 그걸 또 감상할 수가 있고.또 그리고 저와 같이 이런 복식 체험을 할 수 있게 돼 있어서 가족 나들이 오신 분들이 추억으로 사진을 남기는 분들이 아주 많습니다.[캐스터]마지막으로 실학 박물관에서는 앞으로 또 어떤 재미난 전시를 계획하고 계신지 한말씀해 주시죠.[김필국 / 경기문화재단 실학박물관장]지금 저희의 최고의 관심은 어떻게 하면 과거의 시각을 현재적 시점으로 동시대의 관점으로 끌어내느냐 하는 겁니다.그래서 내년에 계획하고 있는 거는 정약전 선생의 자산어보를 현대적으로 해석해서 그림으로 다시 쓰는 자산어보.그리고 우리 해, 달, 별이 바탕이 돼서 시간을 늘 우리가 알게 됐잖아요.그러니까 천문시계에 관한 것을 지금 기획을 하고 있습니다.[캐스터]오늘 말씀 고맙습니다.[김필국 / 경기문화재단 실학박물관장]감사합니다.[캐스터]지금까지 출근길 인터뷰였습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23(끝)",
    "summary": "닫기[출근길 인터뷰] 조선 선비도 '멋' 냈다오…장신구 특별전[앵커]조선시대 선비 하면 어떤 이미지가 떠오르시나요?갓을 동여매고 책만 읽었을 것 같지는 않나요?사실 몸치장에도 상당히 신경 썼다고 하는데요.조선시대 선비들의 장신구들을 한 곳에서 만날 수 있는 전시가 진행되고 있습니다.뉴스캐스터 연결해 만나보겠습니다.이민재 캐스터.\n[김필국 / 경기문화재단 실학박물관장]우리가 지금 조선시대에 남성들의 장신구 100여 점을 선별해가지고 지금 전시를 하고 있어요.제목이 조선 비쥬얼인데 여기 되게 재미있어요.그러니까 조선 선비 그리고 더하기 비쥬얼이니까 거기에 주얼리.\n[김필국 / 경기문화재단 실학박물관장]너무 많아서 그런데 그중에 대표적인 것은 국가민속문화재로 지정된 영친왕 망건하고 능창대군 망건이 있어요.그런데 그걸 자세히 보면 우리가 말총이라고 하거든요.\n그게 되게 짧거든요.그거를 한 올, 한 올 엮어서 거기다 문양을 집어넣어서 그야말로 우리나라 공예의 백미라고 할 수 있어요.\n[캐스터]체험할 수 있는 프로그램도 있을까요?",
    "gentime": "2023-12-07 23:34:57+00:00",
    "img": "https://yonhapnewstv-prod.s3.ap-northeast-2.amazonaws.com/article/MYH/20231207/MYH20231208003200641_P1.jpg",
    "link": "http://www.yonhapnewstv.co.kr/MYH20231208003200641/?input=1825m",
    "keywords": [
      "경기문화재단",
      "조선",
      "아주",
      "연합뉴스tv",
      "지금"
    ],
    "stockerticker": [
      {}
    ]
  },
  {
    "title": "“3D 메디컬 컨텐츠로 국내 의료기술 알린다”",
    "newstext": "[의학신문·일간보사=정광성 기자] 의료기술이 점점 고도화되며 복잡해지고 있는 가운데 이를 쉽게 전달할 수 있도록 3D 메디컬 콘텐츠를 통한 직관적 설명으로 의사‧환자, 병원‧의료기기회사의 소통을 돕는 스타트업이 있어 주목된다.\n\n권우혁 블루비커 대표<사진>는 최근 의학신문‧일간보사와 만난 자리에서 3D 메디컬 콘텐츠를 선택한 이유와 회사의 비전을 제시했다.\n\n2019년 9월에 창립된 블루비커는 3D메디컬 콘텐츠 분야에서 뛰어난 성과를 보여주고 있는 기업으로, 현재 14명의 팀원으로 구성돼 있으며 국내 최초의 3D 메디컬 콘텐츠 제작사로 꼽힌다. 의료 분야에서의 기술적 시각화를 통해 의료기기 회사‧의료 연구소‧병원‧의대 등에 콘텐츠를 제공하고 있다.\n\n권우혁 대표는 3D 메디컬 콘텐츠에 주목하고 도전하게 된 이유에 대해 멋진 연구들을 세상에 알리기 위함이라고 말했다.\n\n권 대표는 “멋진 연구들을 세상에 많이 알리고 싶었고, 기존 2D‧이미지 보다 3D메디컬 컨텐츠가 효과적‧경제적으로 전달할 수 있는 매개체라는 생각이 들었다”며 “국내 연구실 대부분이 영세해 콘텐츠 제작까지 역량을 갖추기엔 부족한 만큼 훌륭한 연구진이나 랩에서 연구에 집중할 수 있도록 돕고 싶다”고 밝혔다.\n\n실제 기존 2D 콘텐츠는 재사용 시 처음부터 다시 그려야 하지만, 3D콘텐츠는 한번 만들면 소프트웨어에서 각도 변화만 주면 재사용이 가능해 비용적인 이득이 있으며, 다각도에서 보는 만큼 더욱 직관적인 표현이 가능하다.\n\n이에 해외에서는 이미 병원‧의대‧연구실‧의료기기회사 등에서 해부학적인 구조부터 의료기기의 3D시각화까지 교육용 콘텐츠‧홍보용 콘텐츠‧브로슈어‧교과서‧논문 등에서 활발하게 사용되고 있으며, 국내에서도 주목받으며 이용률이 늘고 있다.\n\n3D컨버팅 기술‧3D웹 엔진 보유 강점\n\n3D 웹 엔진인 메드맵을 활용한 자궁내막암 3D 모델\n\n이에 더해 블루비커는 국내 메디컬 컨텐츠분야에서는 유일하게 병원에서 생성되는 CT‧MRI와 의료기기회사가 가지고 있는 전개도‧설계도 등의 3D데이터를 3D콘텐츠로 변환하는 컨버팅 기술을 가지고 있으며, 3D콘텐츠를 웹에서 표현할 수 있는 3D웹 엔진을 자체 개발했다.\n\n권우혁 대표는 “CT‧MRI‧CAD 데이터를 3D웹 엔진에 넣어서 발표나 다른 앱으로 활용할 수 있도록 최적화하고 컨버팅할 수 있다”며 “인터넷이 접속 가능한 스마트폰‧태블릿‧노트북‧PC 등만 있다면, 프로그램을 따로 설치할 필요 없이 웹에서 바로 볼 수 있다”고 설명했다.\n\n이 같은 기술력을 바탕으로 블루비커는 3D웹 엔진 서비스 메드맵을 통해 파워포인트와도 연동 가능한 3D메디컬 콘텐츠 제작서비스를 제공하고 있어, 연구실 2000여 개 이상이 가입해 사용 중이다.\n\n최근에는 고대구로병원‧국군수도병원과 함께 ‘VR‧AR을 활용한 외과계 교육훈련 시스템’을 주제로 스마트병원 구축 사업을 진행하며, 3D 콘텐츠를 활용해 신규 간호사들이 해당 기구를 상황에 맞게 어떻게 활용‧대처해야 하는지 교육자료를 제작하고 있다.\n\n아울러 권우혁 대표는 3D메디컬 콘텐츠가 발전하기 위해서는 저작권 인식개선과 많은 전문가들이 필요하다고 조언했다.\n\n권 대표는 “3D메디컬 콘텐츠는 이미 곳곳에 자리를 잡았지만 콘텐츠를 무단으로 사용하는 등 저작권에 대한 인식이 아직 약한 상황”이라며 “콘텐츠 저작권에 대한 인식이 개선돼야 한다”고 제언했다.\n\n이어 그는 “콘텐츠를 잘 만들기 위해서는 전문적인 인력이 많이 필요하다”며 “메디컬 콘텐츠는 정답이 있는 분야기 때문에 해부학적‧분자구조‧과학 등에 대한 탐구‧호기심이 많은 그림작가들이 필요하다. VR‧AR글라스 등 디바이스의 기술 개선도 중요하다”고 덧붙였다.\n\n콘텐츠제작 효율화‧의료기기‧치료재료 유통 도울 것\n\n블루비커는 단기적으로는 콘텐츠 제작의 효율화 장기적으로 의료기기와 치료재료의 유통을 돕는다는 목표를 전했다.\n\n권우혁 대표는 “단기적으로는 병원에 소프트웨어를 제공해 환자 상담에 많이 활용되는 게 목표”라며 “EMR업체와 협업을 통해 치과‧피부과 등에서 환자가 급여‧비급여 선택을 하는데 도움을 줄 수 있는 소프트웨어를 완성하는 게 올해 계획”이라고 꼽았다.\n\n또한 권 대표는 “메드맵의 지도가 길을 알려주듯 어려운 의료정보를 지도처럼 잘 설명해 주겠다는 뜻”이라며 “이처럼 다양한 의료 장비‧기술을 잘 소개하고 치료재료‧의료기기의 구매까지 이뤄질 수 있도록 메드맵 플랫폼을 확장할 것”이라고 강조했다.\n\n끝으로 그는 국내 좋은 의료기술이 글로벌 진출하는데 도움이 되겠다는 의견을 피력했다.\n\n권우혁 대표는 “언어가 제한적이다보면 3D콘텐츠가 활약할 수 있는 부분이 많다”며 “국내에 좋은 연구진‧의료기기‧의료기술이 많다. 이들이 글로벌 진출하는데 블루비커가 도움이 되겠다”고 다짐했다.",
    "summary": "[의학신문·일간보사=정광성 기자] 의료기술이 점점 고도화되며 복잡해지고 있는 가운데 이를 쉽게 전달할 수 있도록 3D 메디컬 콘텐츠를 통한 직관적 설명으로 의사‧환자, 병원‧의료기기회사의 소통을 돕는 스타트업이 있어 주목된다.\n권우혁 블루비커 대표<사진>는 최근 의학신문‧일간보사와 만난 자리에서 3D 메디컬 콘텐츠를 선택한 이유와 회사의 비전을 제시했다.\n2019년 9월에 창립된 블루비커는 3D메디컬 콘텐츠 분야에서 뛰어난 성과를 보여주고 있는 기업으로, 현재 14명의 팀원으로 구성돼 있으며 국내 최초의 3D 메디컬 콘텐츠 제작사로 꼽힌다.\n권우혁 대표는 3D 메디컬 콘텐츠에 주목하고 도전하게 된 이유에 대해 멋진 연구들을 세상에 알리기 위함이라고 말했다.\n최근에는 고대구로병원‧국군수도병원과 함께 ‘VR‧AR을 활용한 외과계 교육훈련 시스템’을 주제로 스마트병원 구축 사업을 진행하며, 3D 콘텐츠를 활용해 신규 간호사들이 해당 기구를 상황에 맞게 어떻게 활용‧대처해야 하는지 교육자료를 제작하고 있다.",
    "gentime": "2023-12-08 06:00:00+09:00",
    "img": "https://cdn.bosa.co.kr/news/thumbnail/202312/2211937_244300_857_v150.jpg",
    "link": "http://www.bosa.co.kr/news/articleView.html?idxno=2211937",
    "keywords": [
      "의료기술",
      "메디컬",
      "있으며",
      "국내",
      "3d",
      "있도록",
      "콘텐츠",
      "3d메디컬"
    ],
    "stockerticker": [
      {}
    ]
  },
  {
    "title": "[팩플] 구글 “가장 똑똑한 AI를 무료로”...이제 쫓기는 건 오픈AI",
    "newstext": "구글의 대반격이 시작됐다. 업계 선두인 오픈AI가 지난달 벌어진 창업자 해고 소동을 수습 중인 가운데, 차세대 거대언어모델(LLM) 제미나이(Gemini)를 깜짝 공개하고 맹추격에 나섰다.\n\n6일(현지시간) 구글은 ‘제미나이 1.0’을 공개했다. 제미나이는 개발 단계 초기부터 멀티모달(MultiModal·복합정보처리)로 설계된 게 특징. 문서·코드·오디오·이미지·동영상 등 다양한 유형의 정보를 인식해 처리할 수 있다. 그동안 생성 AI 모델들이 취약했던 수학적 추론도 제미나이는 잘 한다. 매개변수(파라미터) 크기에 따라 총 3개 모델(울트라·프로·나노)로 나뉜다. 범용 버전인 프로는 이날부터 구글의 챗봇 서비스인 바드(bard)에 바로 적용됐다. 구글에 따르면 한국을 포함한 170개 이상의 국가·지역에서 영어로 이용할 수 있다. 가장 성능이 좋은 울트라는 내년 초 출시된다.\n\n뭐가 다른데\n\n사람처럼 보고, 판단하고, 말한다. 구글이 공개한 시연 영상에서 사람이 종이에 오리 그림을 그리자 제미나이는 ‘새’(bird)란 점을 인식했고, 오리를 파란색으로 칠하자 “오리에게 흔한 색은 아니다”라고 답했다. 오리 고무인형을 손으로 누르자 “‘꽥’ 소리가 나는 걸 보니 물 위에 뜨겠다”며 재질을 파악하고 근거도 설명했다. 또 손으로 가위·바위·보를 보여주자 ‘가위바위보 게임’을 인지하는 한편, 수학 문제를 보고는 정답 풀이 과정을 제시하기도 했다. 순다 피차이 구글 최고경영자(CEO)는 “지금까지의 AI 모델 중 가장 유능하다”고 자신했다.\n\n성능 테스트 결과도 뛰어났다. 제미나이 울트라는 MMLU(거대 다중업무언어이해)에서 90.04%의 정답률을 기록했다. 수학·역사·의학·물리학 등 총 57개 주제에서 기계의 문제해결 능력을 평가하는 시험이다. 앞서 GPT-4는 86.4%, 전문가들은 89.8%의 점수를 기록했는데 제미나이는 이보다 더 높은 수준을 기록했다. 그러나 테스트가 아닌 실전에서도 GPT-4를 앞설 수 있을지가 관건이다. 미국 MIT테크놀로지리뷰는 “제미나이는 놀랍지만 과대광고(hype)의 신호일 수 있다”고 평가했다. 구글은 지난 4월 AI 조직인 구글브레인, 딥마인드를 구글 딥마인드로 통합하고 제미나이를 본격 개발해왔다. 바둑 AI ‘알파고’의 아버지로 유명한 데미스 하사비스가 개발을 진두지휘하고 있다.\n\n이게 왜 중요해\n\n제미나이의 체감 성능에 따라 AI 기술 생태계의 판도가 뒤바뀔 수 있다. 구글은 약 8년 전부터 ‘AI 퍼스트’를 강조해왔지만, 1년 전 챗GPT 열풍으로 오픈AI에 갑자기 주도권을 빼앗겼다. 이에 구글은 지난 3월 챗봇 바드를 출시하고, 팜2’(PaLM2) 등 신형 LLM을 내놓으며 설욕에 나섰지만 반응은 미지근했다. 제미나이는 오픈AI에 비해 뒤처졌다는 평가를 받던 구글이 내놓은 회심의 카드다. 구글은 자체 개발 스마트폰 ‘픽셀’부터 검색·광고·브라우저(크롬) 등 구글 제품 전반에 제미나이를 적용할 예정이다.\n\n◦ 공짜 바드, 구독자 끌어갈까: 구글은 제미나이 프로를 탑재한 바드가 무료라고 강조했다. 오픈AI는 월 20달러짜리 유료 챗GPT에는 신형 GPT-4를, 무료 챗GPT는 구형 GPT-3.5를 적용하고 있다. 구글이 유료 챗GPT 사용자들에게 더 뛰어난 성능의 AI 챗봇을 무료로 쓸 수 있는 선택지를 제공하는 셈. 오픈AI가 지난달 올트먼 해임 사태 여파로 AI 앱스토어 격인 ‘GPT스토어’ 출시를 내년으로 연기하며 주춤하는 사이 구글의 공략이 시작됐다.\n\n◦ 빨라지는 경쟁: 오픈AI가 최신형 AI 모델인 GPT-4 터보를 내놓은 지 한 달도 채 되지 않아, 구글이 더 똑똑한 AI를 내놓으면서 AI 경쟁 시계는 더 빨라질 전망이다. 전날인 5일 마이크로소프트(MS)는 ‘MS 코파일럿’에 오픈AI가 개발한 GPT-4 터보를 탑재한다고 밝혔다. 같은 날 페이스북·인스타그램 운영사 메타는 IBM·인텔 등 50여개 기업과 손잡고 ‘AI 동맹’을 출범했다. 후발주자들끼리 연구·개발 협력을 확대해 오픈AI를 따라잡겠다는 복안이다.\n\n이건 알아야 해\n\nAI 반도체 업계도 선두 엔비디아를 따라잡으려는 노력이 한창이다. 엔비디아 그래픽처리장치(GPU)는 AI 반도체 시장의 약 80%를 차지한 압도적 강자다. 특히 H100 등 주력 칩은 개당 5000만원이 넘는 고가에도 장기간 품귀 현상을 빚을 정도로 대체재가 없다는 평가를 받는다. ‘엔비디아 대항마’로 꼽히는 미국 AMD는 이 틈을 노리고 신제품을 공개했다. 6일 AMD는 AI용 반도체인 ‘인스팅트 MI300X’시리즈를 공식 출시한다고 밝혔다. AMD는 가격 경쟁력을 앞세워 엔비디아 아성을 뚫겠다는 전략이다. 메타·오픈AI·MS 등이 AMD의 MI300X를 구매하겠다고 밝히면서, 업계에선 MI300X가 엔비디아 H100을 얼마나 대체할지 주목하고 있다. CNBC는 “AMD 반도체가 일정 수준의 성능을 유지한다면 (엔비디아의) 강력한 대체재로 떠오를 수 있을 것”이라고 평가했다.",
    "summary": "문서·코드·오디오·이미지·동영상 등 다양한 유형의 정보를 인식해 처리할 수 있다.\n구글에 따르면 한국을 포함한 170개 이상의 국가·지역에서 영어로 이용할 수 있다.\n구글이 공개한 시연 영상에서 사람이 종이에 오리 그림을 그리자 제미나이는 ‘새’(bird)란 점을 인식했고, 오리를 파란색으로 칠하자 “오리에게 흔한 색은 아니다”라고 답했다.\n이게 왜 중요해제미나이의 체감 성능에 따라 AI 기술 생태계의 판도가 뒤바뀔 수 있다.\n◦ 빨라지는 경쟁: 오픈AI가 최신형 AI 모델인 GPT-4 터보를 내놓은 지 한 달도 채 되지 않아, 구글이 더 똑똑한 AI를 내놓으면서 AI 경쟁 시계는 더 빨라질 전망이다.",
    "gentime": "2023-12-07 17:41:53+09:00",
    "img": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202312/07/d0029238-8598-42ba-906f-d56ed53c4d12.jpg/_ir_/resize/1280",
    "link": "https://www.joongang.co.kr/article/25213120",
    "keywords": [
      "구글",
      "건",
      "엔비디아",
      "ai",
      "오픈ai",
      "가장",
      "더",
      "무료로이제",
      "팩플"
    ],
    "stockerticker": [
      {
        "한창": 1,
        "테스": 2,
        "나노": 1,
        "MIT": 1
      }
    ]
  },
  {
    "title": "음악 생성 AI 업체, 워너뮤직과 계약...음악 유통·소비 행태 확 바뀌나",
    "newstext": "회원 가입만 하면 간단하게 음악을 만들 수 있는 부미 [사진=부미 공식 홈페이지]\n\n빠르고 쉽게 음악을 만들어주는 생성형 인공지능(AI) 업체가 메이저 음악 유통사와 계약하면서 업계 및 문화계 지각변동을 예고했다.\n\n미국 음악 생성 AI 업체 부미(Boomy)는 5일 공식 채널을 통해 워너뮤직 산하 글로벌 음악 공급망 ADA와 콘텐츠 유통 제휴를 맺었다고 밝혔다.\n\n지난해 29일 이뤄진 이번 제휴에 따라 음악 팬들은 부미를 활용해 만든 다양한 음악을 스포티파이나 애플뮤직, 틱톡 등 온라인 플랫폼으로 접하게 됐다. 부미는 인공지능을 이용한 음악 활동을 전개해온 아티스트의 지원 활동도 강화한다.\n\n생성형 AI를 이용해 만든 음악은 한때 스포티파이에서 모두 삭제되는 수모를 당했다. 다만 ADA와 계약을 맺는 등 최근 분위기가 확 달라졌다. 부미는 이번 계약이 첨단 기술을 활용한 음악 제작의 미래상을 보여준다고 의미를 부여했다. 부미와 워너뮤직의 협업은 음악 업계에 생성형 AI가 정식 도입된 선행 사례다.\n\n부미는 보다 많은 이들이 좋은 음악을 접하는 세상을 추구한다. 구글이나 페이스북 등 다른 계정을 통해 쉽게 가입할 수 있는 부미는 사용자가 장르만 정하면 AI를 이용해 자동으로 음악을 생성한다. 여기에 보컬을 더하는 등 커스터마이징이 가능하다.\n\n업계 반응은 다양하다. 부미의 의도에 찬동하는 이들은 보다 좋은 음악을 값싸게 접하는 세상이 왔다고 반겼다. 반면 언어나 그림 생성형 AI와 같이 저작권 문제가 발생할 것으로 보는 의견도 적잖다. 아직 불완전한 AI가 사람을 현혹하는 음악을 찍어낼 수 있다는 부정적 견해도 있다.\n\n음악팬들도 다양한 목소리를 내놨다. ID가 'skys***'인 시민은 \"좋아하는 아티스트의 신보를 기다리고 앨범 정리하는 재미로 사는 사람들에게 AI는 또 다른 음악 제공원으로서 친근하게 다가올 것\"이라고 반겼다.\n\n반면 ID가 'wlth***'인 시민은 \"음악적 상식이 없는 이들도 AI로 콘텐츠를 찍어내는 시대가 온다는 건 제대로 된 음악 자체가 그만큼 줄어든다는 의미\"라고 경계했다.",
    "summary": "회원 가입만 하면 간단하게 음악을 만들 수 있는 부미 [사진=부미 공식 홈페이지]빠르고 쉽게 음악을 만들어주는 생성형 인공지능(AI) 업체가 메이저 음악 유통사와 계약하면서 업계 및 문화계 지각변동을 예고했다.\n미국 음악 생성 AI 업체 부미(Boomy)는 5일 공식 채널을 통해 워너뮤직 산하 글로벌 음악 공급망 ADA와 콘텐츠 유통 제휴를 맺었다고 밝혔다.\n부미는 보다 많은 이들이 좋은 음악을 접하는 세상을 추구한다.\n구글이나 페이스북 등 다른 계정을 통해 쉽게 가입할 수 있는 부미는 사용자가 장르만 정하면 AI를 이용해 자동으로 음악을 생성한다.\n부미의 의도에 찬동하는 이들은 보다 좋은 음악을 값싸게 접하는 세상이 왔다고 반겼다.",
    "gentime": "2023-12-06 16:42:34+09:00",
    "img": "https://cdn.newsworker.co.kr/news/thumbnail/202312/310027_311470_4058_v150.jpg",
    "link": "http://www.newsworker.co.kr/news/articleView.html?idxno=310027",
    "keywords": [
      "음악",
      "업체",
      "생성형",
      "통해",
      "확",
      "ai",
      "계약음악",
      "유통소비",
      "행태",
      "바뀌나",
      "생성"
    ],
    "stockerticker": [
      {}
    ]
  },
  {
    "title": "[임병학 교수의 꽃차이야기] 21. 생리불순, 불임증 등 여성질환에 ‘탁월’",
    "newstext": "구절초(九折草)는 초국화과 산국속에 속한 숙근성 여러해살이풀로 키는 50cm로 곧게 자란다. 꽃은 9~10월에 피며, 꽃의 색은 흰색 또는 연분홍색이다. 꽃말은 ‘감사’이다. 밤에 꽃잎에 맺힌 찬이슬에 아침에 햇살이 비추면 방울방울 맺힌 이슬이 눈물같이 보인다고 하여, ‘구절초꽃의 눈물’이란 말도 있다.\n\n원산지는 한국, 중국, 일본, 몽고이다. 우리나라에서는 전국 산야에서 자생한다. 구절초의 다른 이름은 서흥 구절초, 넓은잎 구절초, 낙동 구절초, 선모초(仙母草)이고, 생약명은 구절초(九折草), 구절초(句節草)이다.\n\n구절초의 유래는 단오에는 줄기가 다섯 마디인데, 9월 9일 중앙절기에는 아홉 마디가 되어 구절초라 하고, 이때에 채취한 것이 제일 약효가 좋다. 임신하지 못하는 여성이 구절초를 먹고 아이를 잉태하였다고 하여, 선모초(仙母草)라고 불리기도 한다. 이용부위는 줄기, 잎, 꽃 등 전초이며, 약용한다.\n\n성분과 약성\n\n성분은 리나린(linarin), 카페인산(caffeic acid), 3,5-디카페오일 퀴논산(3,5-dicaffeoyl quinic), 4,5-0-디카페오일 퀴논산(4,5-0-dicaffeoylquinic acid) 등이 있다.\n\n약성은 성질이 따뜻하고, 맛이 쓰다. 생리불순, 생리통, 대하, 불임증 등 여성의 질병을 다스린다. 복부의 어혈을 풀어주고, 염증을 가라앉힌다. 냉한 위를 따뜻하게 하고, 소화불량을 치료한다. 피를 맑게 하고 혈액순환을 돕는다.\n\n마음, 기작용\n\n구절초꽃은 비장(脾臟)에 좋은 소음인의 꽃차이다. 구절초꽃은 여성의 생리불순, 생리통, 대하, 불임증을 다스리는데, 이는 수곡량기의 간(肝)과 관계된다. 수곡량기는 소장(小腸)에서 유(油)가 생성되어 배꼽의 유해(油海)로 들어가고, 유해의 맑은 기운은 코로 나아가서 혈(血)이 되고, 코의 혈이 허리로 들어가 혈해가 되고, 혈해의 맑은 즙을 간(肝)이 빨아들여서 간의 원기를 보익한다. 구절초는 혈해의 맑은 즙을 잘 빨아들여서 간의 원기를 보하고, 배꼽에 있는 유해로 기운을 잘 넘겨주는 것이다.(그림 참조)\n\n특히 <동의수세보원>에서는 “태양인 여자가 체형은 크고 실하지만 간(肝)이 작고 좁아서 자궁(子宮)이 부족하여 출산이 힘들다”고 하여, 임신과 출산은 간이 주관함을 밝히고 있다.\n\n구절초꽃은 피를 맑게 하고, 혈액순환을 돕는데, 이것도 수곡량기에서 혈해(血海)와 관계된다. 구절초는 코에서 허리의 혈해를 충만하게 하여 간(肝)을 보익하고 혈(血)을 잘 응결되게 한다.(그림 참조)\n\n또 구절초꽃은 소화에도 도움을 주고, 냉한 위를 따뜻하게 하는데, 이는 수곡열기의 고해(膏海)와 관계된다. 구절초는 양 젖가슴에 있는 고해의 탁재(濁滓)가 위를 보익하는 것이다.\n\n제다와 음용\n\n①구절초꽃은 갓 피어난 꽃을 9~10월에 채취한다. ②제다는 덖음 방법과 찌는 방법이 있다. ③저온에서 꽃을 덖음과 식힘을 반복한다. ④고온에서 맛내기와 가향 덖음하고 건조하여 완성한다.\n\n구절초꽃차 4~5송이에 100℃로 끓인 물 250ml를 넣고, 2분 이내로 우린다. 구절초차에 대추차를 블렌딩한다. 대추차는 몸을 따뜻하게 하고, 면역력을 높여준다. 구절초차 블렌딩은 여성들의 냉증을 없애주고, 생리불순, 생리통, 대하, 불임증에 도움을 준다. 구절초꽃차 4송이, 대추차 0.8g에 100℃로 끓인 물 250ml를 넣고, 2분 이내 우린다. 구절초꽃차는 몸이 허약한 사람은 과다 음용하지 않는다.\n\n사상인별 음용소감\n\n태음인이 마셨을 때, 구절초꽃차의 건향은 전반적으로 국화향이 나고, 약간 달큰한 향과 짭조름한 향이 났다. 우림한 차에서는 국화향이 은은하게 퍼지고, 넘기면서 목 부위가 마르고, 혀끝이 따가웠다. 잠시 후 머리가 무겁고 몸이 나른해진다. 입안에서는 쌉싸름한 맛이 감돌고 떫은맛과 회감이 있다. 국화차와 비슷하지만 전혀 다른 몸의 반응을 느끼게 되었다.\n\n다른 태음인이 마셨을 때, 구절초꽃차의 건향은 진하고, 우림한 차에 색은 연하다. 한 모금 넘겼을 때, 진하고 독한 맛이 났다. 입 속에서는 박하 맛처럼 느껴지는 순간 혀가 따끔따끔했다. 연속으로 따끔따끔한 느낌은 한여름에 쐐기벌레에 물린 느낌이다. 왼쪽 관자노리에 편두통이 시작되고, 뒷목이 묵직해지면서 몸이 전체적으로 무거워졌다.\n\n소음인이 마셨을 때, 구절초꽃차 건향은 국화꽃 향이 진하게 나며 쌉싸름한 향도 느껴졌다. 우림한 꽃차에서는 입안이 약하게 화한 느낌이 오래가며, 목 넘김이 부드러웠다. 마신 후 뒷맛은 살짝 텁텁함이 남았고, 약한 한약 맛이 났다. 기운이 가벼워지면서 눈이 맑아지는 것 같았다.\n\n다른 소음인은 구절차꽃차를 마시면서 확연히 다른 경험을 하였다. 6~7시간의 장거리 여행에서 커피를 대신해서 마셨는데, 머리가 맑아지고, 허리도 아프지 않고 잘 다녀오게 되었다. 평소 느낌이 둔한 편이고 허리 통증이 있었지만, 구절초꽃차는 다르게 다가왔다. 구절초꽃차는 소음인의 시음 반응은 정말 좋지만, 태음인이나 열이 많은 소양인은 조심해야할 것 같다.\n\n‘임병학의 꽃차 이야기’ 마지막 회를 맞아, 2023년 한 해 동안 함께해준 독자 분들께 감사의 인사를 드립니다. 특히 꽃차 시음에 참여해주신 원광대 마음학연구회 연구원들과 후원해주신 김형기 회장님의 정성에 고마운 마음을 전합니다.〈끝〉",
    "summary": "구절초의 유래는 단오에는 줄기가 다섯 마디인데, 9월 9일 중앙절기에는 아홉 마디가 되어 구절초라 하고, 이때에 채취한 것이 제일 약효가 좋다.\n생리불순, 생리통, 대하, 불임증 등 여성의 질병을 다스린다.\n구절초꽃은 여성의 생리불순, 생리통, 대하, 불임증을 다스리는데, 이는 수곡량기의 간(肝)과 관계된다.\n구절초는 혈해의 맑은 즙을 잘 빨아들여서 간의 원기를 보하고, 배꼽에 있는 유해로 기운을 잘 넘겨주는 것이다.\n구절초차 블렌딩은 여성들의 냉증을 없애주고, 생리불순, 생리통, 대하, 불임증에 도움을 준다.",
    "gentime": "2023-12-08 15:44:59+09:00",
    "img": "https://cdn.hyunbulnews.com/news/thumbnail/202312/411664_120041_4442_v150.jpg",
    "link": "http://www.hyunbulnews.com/news/articleView.html?idxno=411664",
    "keywords": [
      "21",
      "생리불순",
      "잘",
      "꽃차이야기",
      "때",
      "임병학",
      "하여",
      "탁월",
      "불임증",
      "생리통"
    ],
    "stockerticker": [
      {
        "서흥": 1,
        "태양": 1
      }
    ]
  }
]