{
  "newscontents": [
    {
      "title": "\"온디바이스 AI가 뭐길래”…삼성·애플·구글까지 참전",
      "newstext": "\"온디바이스 AI가 뭐길래”…삼성·애플·구글까지 참전 이미지 확대보기 삼성전자는 AI를 스마트폰에 적용할 경우 '실시간 통역 통화'가 가능할 것이라고 전망했다. 사진=삼성전자\n\n\"온디바이스 AI가 뭐길래”…삼성·애플·구글까지 참전 이미지 확대보기 삼성전자가 8일 삼성전자 서울R&D캠퍼스에서 개최한 '삼성 AI 포럼'에서 자체 개발한 생성형 AI '삼성 가우스'를 소개하고 있다. 사진=삼성전자\n\n‘서버를 거치지 않고 기기 자체 성능을 이용하는 AI(인공지능)’란 뜻의 온디바이스 AI가 생성형 AI 열풍 속에 어느새 업계의 중심으로 자리 잡기 시작했다. 특히 스마트폰에 적용될 경우 활용도가 높을 것으로 예상되면서 전 세계 대표 스마트폰 기업들이 온디바이스 AI를 적용한 기기 출시를 예고하고 있다. 삼성전자를 비롯해 시장을 양분하고 있는 애플과 구글까지 온디바이스 AI 시장에 뛰어들면서 내년 스마트폰 시장은 온디바이스 AI가 주도할 것으로 전망된다.11일 업계에 따르면, 스마트폰 업계는 약속이나 한 듯 내년에 출시할 신제품에 온디바이스 AI를 적용한 제품을 출시할 예정이다. 출시가 가장 빠를 것으로 예상되는 곳은 삼성전자다. 삼성전자는 내년 1월 중순 새로운 플래그십 스마트폰 갤럭시 S24를 공개할 예정인데 자체 AI 서비스인 ‘가우스(Gauss)’의 탑재가 유력하다.삼성전자가 지난달 ‘삼성 AI 포럼 2023’에서 공개한 생성형 AI 모델 ‘가우스’는 △텍스트 생성 모델 △코드 생성 모델 △이미지 생성 모델 등 3가지로 구성되어 있다. 삼성전자는 다양한 제품에 가우스를 탑재할 예정이지만 스마트폰에 먼저 탑재해 서비스를 선보인다는 계획이다. 갤럭시 전용 인공지능 비서 ‘빅스비’와 가우스가 결합될 경우 실시간으로 통역 서비스를 비롯해 다양한 서비스를 제공할 수 있을 것으로 보인다.이에 맞서 애플은 지난 9월부터 생성형 AI에 본격적인 투자를 진행하고 있다. 최근에는 ‘MLX’라는 AI개발 수단을 공개한 데 이어 iOS 업그레이드를 통해 AI 관련 각종 부가기능을 제공할 예정이다. 팀 쿡 애플 최고경영자(CEO)는 “생성형 AI 서비스를 내년께 공개할 것”이라며 구체적인 AI 관련 서비스 일정을 밝히기도 했다. 업계에서는 애플이 내년 공개할 iOS 18에서 온디바이스 AI 기능을 추가할 것으로 추측하고 있다. 애플의 고유 기능인 ‘시리’와 결합할 경우 상당한 수준의 완성도를 보여줄 것으로 보인다.안드로이드 운영체제(OS)를 보유하고 있는 구글도 온디바이스 AI에 적극적이다. 구글은 최근 공개한 AI ‘제미나이 나노’ 모델을 자사의 스마트폰 모델인 픽셀 8프로에 탑재할 예정이다. 구글에 따르면, 픽셀 8프로는 제미나이 나노를 사용해 녹음 요약, 지보드 스마트 답장 등 다양한 확장 기능을 사용할 수 있는 것으로 알려졌다.각 기업들이 기존 통신망을 이용해 서버와 데이터를 주고받던 클라우드 방식에서 벗어나 온디바이스 AI를 추구하는 이유는 경제성 때문이다. 생성형 AI는 특성상 단어 등의 파라미터(매개변수)와 연산이 필수적이지만 클라우드 방식을 이용할 경우 막대한 데이터를 감당하기가 쉽지 않다. 대부분 무료로 운용되고 있을 뿐만 아니라 아직은 수익창출 수단이 미약한 단계라 전기료를 비롯한 장비 투자만으로도 상황이 여의치 않다. 실제로 대표 AI기업인 오픈AI는 지난해 5억4000만 달러의 영업 손실을 기록했을 뿐만 아니라 더 이상 신규 가입을 받지 않고 있다.온디바이스 AI를 통해 간단한 내용은 자체적으로 처리할 수 있게 되면 상당한 비용을 절감할 수 있다. 스마트폰의 애플리케이션 프로세서(AP) 성능이 상당한 수준에 이르렀다는 점도 온디바이스 AI를 가능케 하는 주요 요인으로 작용한다. 스마트폰 업계에 온디바이스 AI가 성공적으로 적용될 경우 온디바이스 AI는 다양한 분야로 확대 적용될 것으로 전망된다. 업계 관계자는 \"온디바이스 AI가 스마트폰에 적용되면 다양한 서비스가 가능해질 것\"이라면서 “온디바이스 AI가 다양한 분야로 확대 적용될 가능성이 높다”고 말했다.장용석 글로벌이코노믹 기자 jangys@g-enews.com",
      "summary": "\"온디바이스 AI가 뭐길래”…삼성·애플·구글까지 참전 이미지 확대보기 삼성전자는 AI를 스마트폰에 적용할 경우 '실시간 통역 통화'가 가능할 것이라고 전망했다.\n사진=삼성전자‘서버를 거치지 않고 기기 자체 성능을 이용하는 AI(인공지능)’란 뜻의 온디바이스 AI가 생성형 AI 열풍 속에 어느새 업계의 중심으로 자리 잡기 시작했다.\n삼성전자를 비롯해 시장을 양분하고 있는 애플과 구글까지 온디바이스 AI 시장에 뛰어들면서 내년 스마트폰 시장은 온디바이스 AI가 주도할 것으로 전망된다.11일 업계에 따르면, 스마트폰 업계는 약속이나 한 듯 내년에 출시할 신제품에 온디바이스 AI를 적용한 제품을 출시할 예정이다.\n스마트폰 업계에 온디바이스 AI가 성공적으로 적용될 경우 온디바이스 AI는 다양한 분야로 확대 적용될 것으로 전망된다.\n업계 관계자는 \"온디바이스 AI가 스마트폰에 적용되면 다양한 서비스가 가능해질 것\"이라면서 “온디바이스 AI가 다양한 분야로 확대 적용될 가능성이 높다”고 말했다.장용석 글로벌이코노믹 기자 jangys@g-enews.com",
      "gentime": "2023-12-11 18:25:00+09:00",
      "img": "https://nimage.g-enews.com/phpwas/restmb_allidxmake.php?idx=5&simg=20231211160303066466ed0c62d4912242222121.jpg",
      "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2023121115535937226ed0c62d49_1/article.html",
      "keywords": [
        "ai",
        "뭐길래삼성애플구글까지",
        "참전",
        "다양한",
        "ai가",
        "온디바이스",
        "생성형",
        "스마트폰",
        "경우",
        "있다",
        "것으로",
        "ai를"
      ],
      "stockerticker": [
        {
          "삼성전자": 10
        }
      ],
      "searchkeycount": {
        "구글": 2
      },
      "coincounts": {
        "KRW-MINA": 2
      },
      "product": 2
    },
    {
      "title": "[사설] EU AI 규제법 제정, 한국도 선제 대응 나서야",
      "newstext": "인공지능(AI) 부작용에 대한 우려가 커지는 가운데 유럽연합(EU)이 세계 최초로 'AI 규제법'을 만들기로 했다. 이 법은 2년 후 발효되는데 규정을 어기면 최대 3500만 유로(한화 약 500억원), 또는 전 세계 매출의 7%에 해당하는 엄청난 벌금이 부과된다. AI분야 태풍의 눈인데 한국도 관련 제도나 규정, 표준 마련에 선제적으로 나서야 한다는 지적이다.\n\n\n\n외신에 따르면 EU 집행위원회와 이사회, 유럽의회는 37시간에 걸친 회의 끝에 힘든 합의를 이뤘는데 EU 이사회는 이 법이 AI 규제에 대한 국제 표준을 설정할 수 있을 것이라고 밝혔다. 표준으로 삼겠다는 것이다. 법이 적용되면 범용 AI 운용사는 AI 모델의 훈련 방법과 데이터를 요약 보고해야 한다. 또 EU 저작권법 준수 정책도 마련해야 한다.\n\n\n\nAI 규제는 기술 위험에 따라 4등급으로 분류되는데 최고 등급은 공공장소에서 원격 생체인식 시스템, 인터넷과 CCTV 영상 등을 통한 안면인식 정보 수집을 금지한다. 얼굴 정보의 범죄 이용을 막기 위해서다. 오픈AI의 챗GPT, 구글의 바드 등의 대형언어모델(LLM)에도 EU 저작권법 준수가 의무화된다. AI가 준수할 사항을 명확히 했다는 평가다.\n\n\n\nEU의 조치로 AI 주도권 싸움은 불이 붙었다. 미국, 영국, 중국 등은 자체 AI 규제 가이드라인을 내고 법안 제정도 검토하고 있을 정도다. 한국도 AI 규제에 대해 얘기가 나오긴 하지만 EU에 비하면 많이 뒤떨어진 상태다. AI는 소설 집필부터 전쟁까지 인간의 모든 영역을 지배할 태세인데 병폐도 가공할 만하다. AI의 표준과 규제가 시급한 상황이다.\n\n\n\n한국은 반도체, 휴대전화, 인터넷, 컴퓨터, 로봇, 자율주행 등 첨단 분야를 선도하는데 AI도 당연히 앞서가야 한다. AI 산업 생태계를 확장하면서 이용자와 소비자 보호 장치 마련 등을 위해 학계와 산업계, 정부와 정치권이 나서야 한다. EU의 AI 규제를 면밀하게 검토해 AI 산업 육성과 규제 방안을 동시에 내놔야 글로벌 AI 선도주자로 인정받는다.\n\n라이브리 댓글 작성을 위해 JavaScript를 활성화 해주세요",
      "summary": "외신에 따르면 EU 집행위원회와 이사회, 유럽의회는 37시간에 걸친 회의 끝에 힘든 합의를 이뤘는데 EU 이사회는 이 법이 AI 규제에 대한 국제 표준을 설정할 수 있을 것이라고 밝혔다.\n오픈AI의 챗GPT, 구글의 바드 등의 대형언어모델(LLM)에도 EU 저작권법 준수가 의무화된다.\n한국도 AI 규제에 대해 얘기가 나오긴 하지만 EU에 비하면 많이 뒤떨어진 상태다.\nAI 산업 생태계를 확장하면서 이용자와 소비자 보호 장치 마련 등을 위해 학계와 산업계, 정부와 정치권이 나서야 한다.\nEU의 AI 규제를 면밀하게 검토해 AI 산업 육성과 규제 방안을 동시에 내놔야 글로벌 AI 선도주자로 인정받는다.",
      "gentime": "2023-12-11 18:23:48+09:00",
      "img": "https://img.asiatoday.co.kr/a2img/common/sns/sns_empty2.jpg",
      "link": "https://www.asiatoday.co.kr/view.php?key=20231211010006296",
      "keywords": [
        "ai",
        "한다",
        "위해",
        "한국도",
        "eu",
        "사설",
        "법이",
        "나서야",
        "있을",
        "규제법",
        "세계",
        "제정",
        "저작권법",
        "산업",
        "대응",
        "선제"
      ],
      "stockerticker": [
        {
          "한화": 1
        }
      ],
      "searchkeycount": {
        "구글": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "충주시, 겨울철 마이코플라스마 폐렴균 예방법 안내",
      "newstext": "【충북 브레이크뉴스】임창용 기자=충주시는 겨울철을 맞아 마이코플라스마 폐렴균을 비롯한 호흡기 감염병 예방을 시민들에게 당부했다.\n\n시에 따르면 11월 첫째 주 173명이던 환자 신고현황이 11월 4주차에는 270명으로 마이코플라스마 폐렴균 감염 환자가 지속적인 증가세를 보인다고 밝혔다.\n\n특히, 시는 최근 4주간 신고 환자의 80% 이상이 1~12세의 유아?학령기 연령층에서 집중적으로 발생해 있어 아동들의 각별한 주의를 당부했다.\n\n마이코플라스마 폐렴균은 환자의 기침, 콧물 등 호흡기 분비물의 비말전파 또는 환자와의 직접 접촉으로 인해 전파된다.\n\n주요증상은 두통, 발열, 콧물, 인후통 등으로 마이코플라스마 폐렴균은 일반 감기와는 다르게 3주간 증상이 지속된다.\n\n시는 올바른 손씻기, 기침 예절 실천 준수하기, 씻지 않은 손으로 눈, 코, 입 만지지 않기, 실내에서는 자주 환기하기, 발열 및 호흡기 증상 시 의료기관을 방문하여 적절한 진료 받기 등 시민들의 감염병 실천 수칙 준수를 거듭 당부했다.\n\n시 관계자는 “특히 영유아 보육시설에서는 유증상자 등원 자제와 환자 사용 공간 소독을 철저히 해달라”며, “집단환자 발생 시 보건소로 신고해달라”고 말했다.\n\n(아래는 위 기사를 '구글 번역'으로 번역한 영문 기사의 [전문]입니다. '구글번역'은 이해도 높이기를 위해 노력하고 있습니다. 영문 번역에 오류가 있을 수 있음을 전제로 합니다. The following is [the full text] of the English article translated by 'Google Translate'. 'Google Translate' is working hard to improve understanding. It is assumed that there may be errors in the English translation.)\n\nChungju City, guidance on preventing Mycoplasma pneumoniae in winter\n\n-im changyong reporter\n\nChungju City urged citizens to prevent respiratory infectious diseases, including Mycoplasma pneumoniae, in preparation for the winter season.\n\nAccording to the city, the number of reported patients increased from 173 in the first week of November to 270 in the fourth week of November, showing a continuous increase in the number of patients infected with Mycoplasma pneumoniae.\n\nIn particular, the city urged children to take special care, as more than 80% of reported cases over the past four weeks were concentrated in children and school-aged children aged 1 to 12.\n\nMycoplasma pneumoniae is spread through droplet transmission from respiratory secretions such as a patient's cough or nasal discharge or through direct contact with the patient.\n\nThe main symptoms include headache, fever, runny nose, and sore throat. Unlike the common cold, Mycoplasma pneumoniae symptoms last for three weeks.\n\nThe city has repeatedly encouraged citizens to follow infectious disease guidelines, such as washing hands properly, practicing cough etiquette, not touching your eyes, nose, and mouth with unwashed hands, ventilating indoors frequently, and visiting a medical institution for fever and respiratory symptoms to receive appropriate treatment. I requested.\n\nA city official said, “In particular, at infant and toddler day care facilities, we ask that symptomatic patients refrain from attending and thoroughly disinfect the space used by patients,” and “If a group of patients occurs, please report it to the public health center.”\n\n원본 기사 보기: 충북 브레이크뉴스",
      "summary": "시에 따르면 11월 첫째 주 173명이던 환자 신고현황이 11월 4주차에는 270명으로 마이코플라스마 폐렴균 감염 환자가 지속적인 증가세를 보인다고 밝혔다.\nThe following is [the full text] of the English article translated by 'Google Translate'.\nChungju City, guidance on preventing Mycoplasma pneumoniae in winter-im changyong reporterChungju City urged citizens to prevent respiratory infectious diseases, including Mycoplasma pneumoniae, in preparation for the winter season.\nAccording to the city, the number of reported patients increased from 173 in the first week of November to 270 in the fourth week of November, showing a continuous increase in the number of patients infected with Mycoplasma pneumoniae.\nMycoplasma pneumoniae is spread through droplet transmission from respiratory secretions such as a patient's cough or nasal discharge or through direct contact with the patient.",
      "gentime": "2023-12-11 12:12:00+09:00",
      "img": "https://f.xza.co.kr/http://www.cbreaknews.com/imgdata/cbreaknews_com/202312/2023121111029648.jpg",
      "link": "http://www.breaknews.com/1003608",
      "keywords": [
        "the",
        "patients",
        "pneumoniae",
        "mycoplasma",
        "is",
        "and",
        "of",
        "안내",
        "마이코플라스마",
        "겨울철",
        "충주시",
        "in",
        "폐렴균",
        "예방법",
        "city",
        "to"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "구글": 0
      },
      "coincounts": {},
      "product": 0
    },
    {
      "title": "단양군보건소, 비만관리 야간운영 프로그램 마무리",
      "newstext": "【충북 브레이크뉴스】임창용 기자=단양군보건소는 군민을 대상으로 운영한 ‘도전! 건강체중’ 프로그램 수료식을 개최했다.\n\n이 프로그램은 야간에 편성돼 주간 운동 프로그램에 참여할 수 없는 군민을 대상으로 실시됐다.\n\n경쾌한 음악과 함께 스텝박스를 활용해 근력을 강화하고 다양한 운동을 통해 유연성을 증진할 수 있었다.\n\n보건소는 9월 5일부터 12월 5일까지 12주, 화요일부터 목요일까지 주 3회, 총 36회를 실시했고 비만 지역주민 35명을 대상으로 운영했다.\n\n참여한 수강생 대부분이 체지방률은 감소하고 골격근량은 향상되는 등 긍정적인 결과를 보였다.\n\n개근한 참가자 및 체지방 감량이 우수한 수강생들에게는 기념품을 증정해 의지를 돋웠다.\n\n보건소 관계자는 “이번 프로그램으로 건강관리에 관심을 가지시길 바란다”며 “앞으로도 건강증진을 위한 프로그램을 지속해서 발굴해 건강한 지역사회가 되도록 노력하겠다”고 말했다.\n\n이어 “시간과 공간에 제약 없는 건강관리 프로그램도 진행해 질환 예방 및 비만 관리에 최선을 다하겠다”고 말했다.\n\n(아래는 위 기사를 '구글 번역'으로 번역한 영문 기사의 [전문]입니다. '구글번역'은 이해도 높이기를 위해 노력하고 있습니다. 영문 번역에 오류가 있을 수 있음을 전제로 합니다. The following is [the full text] of the English article translated by 'Google Translate'. 'Google Translate' is working hard to improve understanding. It is assumed that there may be errors in the English translation.)\n\nDanyang-gun Public Health Center completes operation of obesity management night program\n\n'challenge! ‘Healthy Weight’ graduation ceremony held\n\n-im changyong reporter\n\nDanyang-gun Public Health Center operates ‘Challenge! A graduation ceremony for the ‘Healthy Weight’ program was held.\n\nThis program was organized at night and was aimed at residents who were unable to participate in the daytime exercise program.\n\nBy using a step box along with lively music, we were able to strengthen our muscles and improve flexibility through various exercises.\n\nThe public health center conducted a total of 36 sessions, 3 times a week from Tuesday to Thursday, for 12 weeks from September 5 to December 5, targeting 35 obese local residents.\n\nMost of the students who participated showed positive results, including a decrease in body fat percentage and an improvement in skeletal muscle mass.\n\nParticipants who had perfect attendance and students who achieved excellent body fat loss were given souvenirs to encourage their will.\n\nA public health center official said, “We hope you will become interested in health management through this program,” and added, “We will continue to develop programs to improve health and strive to create a healthy community.”\n\nHe continued, “We will do our best to prevent disease and manage obesity by conducting a health management program that is not limited by time and space.”\n\n원본 기사 보기: 충북 브레이크뉴스",
      "summary": "It is assumed that there may be errors in the English translation.)\nDanyang-gun Public Health Center completes operation of obesity management night program'challenge!\n‘Healthy Weight’ graduation ceremony held-im changyong reporterDanyang-gun Public Health Center operates ‘Challenge!\nThis program was organized at night and was aimed at residents who were unable to participate in the daytime exercise program.\nParticipants who had perfect attendance and students who achieved excellent body fat loss were given souvenirs to encourage their will.",
      "gentime": "2023-12-11 15:11:00+09:00",
      "img": "https://f.xza.co.kr/http://www.cbreaknews.com/imgdata/cbreaknews_com/202312/2023121156044237.jpg",
      "link": "http://www.breaknews.com/1003625",
      "keywords": [
        "the",
        "health",
        "public",
        "프로그램",
        "program",
        "we",
        "비만관리",
        "and",
        "단양군보건소",
        "야간운영",
        "who",
        "in",
        "마무리",
        "a",
        "to"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "구글": 0
      },
      "coincounts": {},
      "product": 0
    },
    {
      "title": "민주평통 단양군협의회, ‘23년 4분기 정기회의 진행",
      "newstext": "【충북 브레이크뉴스】임창용 기자=민주평화통일자문회의 단양군협의회(회장 이완영)는 지난 7일 단양군청 2층 회의실에서 ‘2023년 4분기 정기회의 및 통일 좌담회’를 개최했다.\n\n이날 회의는 김문근 단양군수와 자문위원 30여 명이 참석했다.\n\n정기회의는 4분기 주제 영상 시청 및 토론, 올해 협의회 주요 사업활동 보고와 내년도 주요 사업계획 등으로 진행됐다.\n\n이어 좌담회는 단양군 귀농귀촌인협의회 회원들을 초청해 전문가 주제 발표를 듣고 토론과 질의응답 시간을 가졌다.\n\n이완영 협의회장은 “글로벌 복합위기 시대에 단양군협의회에서 대한민국이 중추 국가로 우뚝 설 수 있도록 자문위원 모두 한층 더 힘을 모으자”고 말했다.\n\n김문근 대행기관장은 “올 9월에 출범한 제21기 민주평화통일자문회의 위원님들의 노력이 장차 통일의 강렬한 에너지가 될 것으로 믿는다”며 “임기 동안 평화통일의 굳건한 기반 조성과 지역 사회의 발전과 화합을 위해 더욱 힘써주길 바란다”고 말했다.\n\n(아래는 위 기사를 '구글 번역'으로 번역한 영문 기사의 [전문]입니다. '구글번역'은 이해도 높이기를 위해 노력하고 있습니다. 영문 번역에 오류가 있을 수 있음을 전제로 합니다. The following is [the full text] of the English article translated by 'Google Translate'. 'Google Translate' is working hard to improve understanding. It is assumed that there may be errors in the English translation.)\n\nDanyang-gun Council of the Democratic People's Republic of Korea, regular meeting held in the 4th quarter of 2023\n\n-im changyong reporter\n\nThe Danyang-gun Council of the Democratic and Peaceful Unification Advisory Council (Chairman Lee Wan-young) held the ‘2023 4th Quarter Regular Meeting and Unification Discussion’ in the conference room on the second floor of Danyang-gun Office on the 7th.\n\nThe meeting was attended by Danyang County Mayor Kim Moon-geun and about 30 advisory members.\n\nThe regular meeting consisted of watching and discussing 4th quarter theme videos, reporting on this year's council's major business activities, and next year's major business plans.\n\nFollowing the discussion, members of the Danyang-gun Returning to Farming and Villagers Association were invited to listen to expert presentations, followed by discussion and Q&A sessions.\n\nLee Wan-young, chairman of the council, said, “In this era of global complex crisis, let’s all join forces so that Korea can stand tall as a pivotal country in the Danyang County Council.”\n\nKim Moon-geun, head of the agency, said, “I believe that the efforts of the members of the 21st Democratic and Peaceful Unification Advisory Council, launched this September, will provide strong energy for unification in the future,” and added, “During my term, I will create a solid foundation for peaceful unification and promote community development and harmony.” “I hope you will work harder for this,” he said.\n\n원본 기사 보기: 충북 브레이크뉴스",
      "summary": "【충북 브레이크뉴스】임창용 기자=민주평화통일자문회의 단양군협의회(회장 이완영)는 지난 7일 단양군청 2층 회의실에서 ‘2023년 4분기 정기회의 및 통일 좌담회’를 개최했다.\nThe following is [the full text] of the English article translated by 'Google Translate'.\nIt is assumed that there may be errors in the English translation.)\nThe meeting was attended by Danyang County Mayor Kim Moon-geun and about 30 advisory members.\nFollowing the discussion, members of the Danyang-gun Returning to Farming and Villagers Association were invited to listen to expert presentations, followed by discussion and Q&A sessions.",
      "gentime": "2023-12-11 14:40:00+09:00",
      "img": "https://f.xza.co.kr/http://www.cbreaknews.com/imgdata/cbreaknews_com/202312/2023121151456363.jpg",
      "link": "http://www.breaknews.com/1003627",
      "keywords": [
        "the",
        "단양군협의회",
        "meeting",
        "정기회의",
        "council",
        "민주평통",
        "of",
        "and",
        "will",
        "4분기",
        "unification",
        "23년",
        "in",
        "to",
        "진행",
        "this"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "구글": 0
      },
      "coincounts": {},
      "product": 0
    },
    {
      "title": "증평군, 희망2024나눔캠페인 모금행사 진행",
      "newstext": "【충북 브레이크뉴스】김봉수 기자=충북 증평군은 11일 군청 2층 대회의실에서 ‘희망2024나눔캠페인’ 모금행사를 가졌다.\n\n희망나눔캠페인은 매년 12월 1일부터 다음 해 1월 31일까지 62일간 진행되는 사회복지공동모금회의 기부 캠페인이다.\n\n충북사회복지공동모금회(회장 이민성 )주관으로 열린 이날 행사에는 이재영 군수, 이동령 군의장, 한종우 증평소방서장, 연훈흠 대한노인회 증평군지회장 등이 참석해 성금 모금의 열기를 더했다.\n\n이날 대한노인회 증평군지회 1035만8천원, 증평군여성단체협의회 100만원, 증평군기독교연합회 100만원, 정안농촌체험휴양마을 100만원의 성금을 전달하는 등 여러 단체에서 기부 행렬에 동참했다.\n\n모금된 성금은 충북사회복지공동모금회를 통해 지역 내에 도움이 필요한 어려운 이웃들을 위한 다양한 사업에 사용될 예정이다.\n\n이재영 군수는 “경기불황으로 나눔에 대한 관심이 줄어들어 군민들의 온정어린 손길이 그 어느 때보다 절실한 때”라며, “소외된 어려운 이웃들을 위한 나눔 활동에 많은 관심과 참여를 부탁드린다”고 말했다.\n\n희망2024나눔캠페인 참여를 희망하는 경우 증평군 성금계좌(농협 313-01-148564) 또는 읍면 행정복지센터를 통해 모금에 참여할 수 있다.\n\n(아래는 위 기사를 '구글 번역'으로 번역한 영문 기사의 [전문]입니다. '구글번역'은 이해도 높이기를 위해 노력하고 있습니다. 영문 번역에 오류가 있을 수 있음을 전제로 합니다. The following is [the full text] of the English article translated by 'Google Translate'. 'Google Translate' is working hard to improve understanding. It is assumed that there may be errors in the English translation.)\n\nJeungpyeong-gun, Hope 2024 Sharing Campaign fundraising event held\n\n-bongsu kim reporter\n\nJeungpyeong-gun, North Chungcheong Province, held a fundraising event for the ‘Hope 2024 Sharing Campaign’ in the conference room on the second floor of the county office on the 11th.\n\nThe Hope Sharing Campaign is a donation campaign of the Community Chest of Korea that runs for 62 days from December 1st every year to January 31st of the following year.\n\nThe event, which was hosted by the Chungbuk Community Chest of Korea (Chairman Lee Min-seong), was attended by County Governor Lee Jae-young, County Chairman Lee Dong-ryeong, Jeungpyeong Fire Department Chief Han Jong-woo, and Korean Senior Citizens Association Jeungpyeong-gun Branch President Yeon Hoon-heum, adding to the excitement of fundraising.\n\nOn this day, several organizations participated in the donation process, including the Jeungpyeong-gun branch of the Korean Senior Citizens Association, which donated 10,358,000 won, the Jeungpyeong-gun Women's Group Council 1 million won, the Jeungpyeong-gun Christian Association 1 million won, and the Jeongan Rural Experience Recreation Village 1 million won.\n\nThe funds raised will be used for various projects for needy neighbors in the region through the Chungbuk Community Chest of Korea.\n\nCounty Governor Lee Jae-young said, “As interest in sharing has decreased due to the economic downturn, the compassionate care of county residents is more urgent than ever.” He added, “We ask for your interest and participation in sharing activities for our underprivileged neighbors.”\n\nIf you wish to participate in the Hope 2024 Sharing Campaign, you can participate in fundraising through the Jeungpyeong-gun donation account (Nonghyup 313-01-148564) or the town or village administrative welfare center.\n\n원본 기사 보기: 충북 브레이크뉴스",
      "summary": "희망2024나눔캠페인 참여를 희망하는 경우 증평군 성금계좌(농협 313-01-148564) 또는 읍면 행정복지센터를 통해 모금에 참여할 수 있다.\nThe following is [the full text] of the English article translated by 'Google Translate'.\nThe Hope Sharing Campaign is a donation campaign of the Community Chest of Korea that runs for 62 days from December 1st every year to January 31st of the following year.\nOn this day, several organizations participated in the donation process, including the Jeungpyeong-gun branch of the Korean Senior Citizens Association, which donated 10,358,000 won, the Jeungpyeong-gun Women's Group Council 1 million won, the Jeungpyeong-gun Christian Association 1 million won, and the Jeongan Rural Experience Recreation Village 1 million won.\nThe funds raised will be used for various projects for needy neighbors in the region through the Chungbuk Community Chest of Korea.",
      "gentime": "2023-12-11 17:07:00+09:00",
      "img": "https://f.xza.co.kr/http://www.cbreaknews.com/imgdata/cbreaknews_com/202312/2023121150413363.jpg",
      "link": "http://www.breaknews.com/1003615",
      "keywords": [
        "the",
        "모금행사",
        "for",
        "is",
        "of",
        "jeungpyeonggun",
        "증평군",
        "희망2024나눔캠페인",
        "sharing",
        "in",
        "lee",
        "campaign",
        "to",
        "진행"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "구글": 0
      },
      "coincounts": {},
      "product": 0
    },
    {
      "title": "단양군 매포읍 주민차지위, ‘23년 주민 한마음 송년행사 진행",
      "newstext": "【충북 브레이크뉴스】임창용 기자=단양군 매포읍 주민차지위원회(위원장 김기학)은 제1회 매포읍 주민자치프로그램 발표회와 주민 한마음 송년행사를 개최했다고 10일 밝혔다.\n\n이날 행사는 김문근 단양군수, 조성룡 단양군의회의장, 엄태영 국회의원 및 관개 기관단체장들과 200여 명의 주민이 참석했다.\n\n주민자치프로그램 종강식을 겸한 행사는 프로그램 수강생들이 한 해 동안 갈고닦은 실력을 뽐내는 발표식을 진행했다.\n\n이어 품바공연단의 흥겨운 공연과 풍성한 경품 추첨식이 진행되며 주민들의 열띤 호응을 끌어냈다.\n\n올해 주민자치위원회에서는 실버노래교실, 건강체조, 몸펴기운동, 색소폰교실, 컬러링아트 프로그램을 운영하는 등 주민들의 문화, 예술 복지 향상을 위해 힘썼다.\n\n김기학 위원장은 “추운 날씨에도 많은 주민께서 참석해 주셔서 따뜻한 정을 나눌 수 있는 풍성한 행사가 됐다”며 “이번 행사로 주민자치프로그램에 많은 주민께서 관심을 가져주셨으면 좋겠다”고 말했다.\n\n신상균 매포읍장은 “매년 매포읍 지역발전을 위해 힘써준 주민자치위원회의 노고에 감사드린다”며 “앞으로도 주민자치위원회 발전을 위해 지원을 아끼지 않겠다”고 말했다.\n\n(아래는 위 기사를 '구글 번역'으로 번역한 영문 기사의 [전문]입니다. '구글번역'은 이해도 높이기를 위해 노력하고 있습니다. 영문 번역에 오류가 있을 수 있음을 전제로 합니다. The following is [the full text] of the English article translated by 'Google Translate'. 'Google Translate' is working hard to improve understanding. It is assumed that there may be errors in the English translation.)\n\nDanyang-gun Maepo-eup residents’ car status held ‘23 residents’ one-minded year-end event\n\n-im changyong reporter\n\nThe Danyang-gun Maepo-eup Resident Occupation Committee (Chairman Kim Ki-hak) announced on the 10th that it held the 1st Maepo-eup Resident Autonomy Program Presentation and Residents' One Mind Year-end Event.\n\nThe event was attended by Danyang County Mayor Kim Moon-geun, Danyang County Council Chairman Jo Seong-ryong, National Assembly member Eom Tae-young, heads of irrigation organizations, and about 200 residents.\n\nThe event, which also served as the closing ceremony for the resident autonomy program, included a presentation ceremony where program students showed off the skills they had honed over the year.\n\nThis was followed by an exciting performance by the Pumba Troupe and a raffle with rich prizes, drawing an enthusiastic response from residents.\n\nThis year, the Resident Autonomy Committee worked to improve the cultural and artistic welfare of residents by operating silver singing classes, health gymnastics, stretching exercises, saxophone classes, and coloring art programs.\n\nChairman Kim Ki-hak said, “Even in the cold weather, many residents attended, making it a rich event where we could share warm feelings. I hope that many residents will take interest in the resident autonomy program through this event.”\n\nMaepo-eup Mayor Shin Sang-gyun said, “I am grateful for the hard work of the Resident Autonomy Committee for the development of the Maepo-eup area every year,” and added, “We will not spare any support for the development of the Resident Autonomy Committee in the future.”\n\n원본 기사 보기: 충북 브레이크뉴스",
      "summary": "【충북 브레이크뉴스】임창용 기자=단양군 매포읍 주민차지위원회(위원장 김기학)은 제1회 매포읍 주민자치프로그램 발표회와 주민 한마음 송년행사를 개최했다고 10일 밝혔다.\nThe following is [the full text] of the English article translated by 'Google Translate'.\nThe event, which also served as the closing ceremony for the resident autonomy program, included a presentation ceremony where program students showed off the skills they had honed over the year.\nThis was followed by an exciting performance by the Pumba Troupe and a raffle with rich prizes, drawing an enthusiastic response from residents.\nThis year, the Resident Autonomy Committee worked to improve the cultural and artistic welfare of residents by operating silver singing classes, health gymnastics, stretching exercises, saxophone classes, and coloring art programs.",
      "gentime": "2023-12-11 11:07:00+09:00",
      "img": "https://f.xza.co.kr/http://www.cbreaknews.com/imgdata/cbreaknews_com/202312/2023121158336961.jpg",
      "link": "http://www.breaknews.com/1003609",
      "keywords": [
        "the",
        "resident",
        "위해",
        "한마음",
        "매포읍",
        "단양군",
        "program",
        "주민차지위",
        "maepoeup",
        "of",
        "and",
        "residents",
        "주민",
        "23년",
        "autonomy",
        "by",
        "송년행사",
        "진행"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "구글": 0
      },
      "coincounts": {},
      "product": 0
    },
    {
      "title": "단양 매포읍지역사회보장협의체, 매포읍청년회 취약계층 위한 연탄 기탁",
      "newstext": "【충북 브레이크뉴스】임창용 기자=단양군 매포읍청년회(회장 장춘봉)는 매포읍지역사회보장협의체(공공위원장 신상균, 민간위원장 박영렬)를 통해 관내 취약계층을 위한 사랑의 연탄 1,500장을 기탁했다.\n\n매년 겨울이면 어김없이 연탄나눔 봉사를 펼치는 매포읍청년회는 올해도 생활이 어려운 독거 어르신과 한부모 가정 등 3가구에 각각 연탄 500장을 전달했다.\n\n장춘봉 청년회장은 “연탄 나눔으로 어려운 이웃을 살필 수 있어 좋았다”며 “앞으로도 살고 싶은 매포를 만들기 위해 회원들과 나눔과 봉사를 이어가겠다”고 말했다.\n\n신상균 공공위원장은 “생업으로 바쁘신 중에도 어려운 이웃을 위해 연탄 나눔 봉사에 참여해 준 매포읍청년회에 감사드린다”며 “앞으로도 따뜻한 지역사회를 만들어 가는데 최선을 다하겠다”고 말했다.\n\n(아래는 위 기사를 '구글 번역'으로 번역한 영문 기사의 [전문]입니다. '구글번역'은 이해도 높이기를 위해 노력하고 있습니다. 영문 번역에 오류가 있을 수 있음을 전제로 합니다. The following is [the full text] of the English article translated by 'Google Translate'. 'Google Translate' is working hard to improve understanding. It is assumed that there may be errors in the English translation.)\n\nDanyang Maepo-eup Community Security Council, Maepo-eup Youth Association donated briquettes to vulnerable groups\n\n-im changyong reporter\n\nThe Danyang-gun Maepo-eup Youth Association (Chairman Jang Chun-bong) donated 1,500 Love Coal Briquettes for vulnerable groups in the district through the Maepo-eup Community Security Council (Public Committee Chairman Shin Sang-gyun, Private Committee Chairman Park Young-ryeol).\n\nThe Maepo-eup Youth Association, which carries out briquette sharing services every winter, delivered 500 briquettes each to three households, including seniors living alone and single-parent families, who have difficulty living alone this year.\n\nYouth Chairman Jang Chun-bong said, “It was nice to be able to help our neighbors in need by sharing briquettes,” and added, “We will continue to share and volunteer with our members to create a Maepo where people want to live.”\n\nPublic Committee Chairman Shin Sang-gyun said, “I would like to thank the Maepo-eup Youth Association for participating in volunteer work to share briquettes for neighbors in need even though they are busy with their jobs. We will continue to do our best to create a warm community in the future.”\n\n원본 기사 보기: 충북 브레이크뉴스",
      "summary": "【충북 브레이크뉴스】임창용 기자=단양군 매포읍청년회(회장 장춘봉)는 매포읍지역사회보장협의체(공공위원장 신상균, 민간위원장 박영렬)를 통해 관내 취약계층을 위한 사랑의 연탄 1,500장을 기탁했다.\n매년 겨울이면 어김없이 연탄나눔 봉사를 펼치는 매포읍청년회는 올해도 생활이 어려운 독거 어르신과 한부모 가정 등 3가구에 각각 연탄 500장을 전달했다.\n신상균 공공위원장은 “생업으로 바쁘신 중에도 어려운 이웃을 위해 연탄 나눔 봉사에 참여해 준 매포읍청년회에 감사드린다”며 “앞으로도 따뜻한 지역사회를 만들어 가는데 최선을 다하겠다”고 말했다.\nIt is assumed that there may be errors in the English translation.)\nWe will continue to do our best to create a warm community in the future.”원본 기사 보기: 충북 브레이크뉴스",
      "gentime": "2023-12-11 13:38:00+09:00",
      "img": "https://f.xza.co.kr/http://www.cbreaknews.com/imgdata/cbreaknews_com/202312/2023121121314364.jpg",
      "link": "http://www.breaknews.com/1003603",
      "keywords": [
        "the",
        "위해",
        "연탄",
        "maepoeup",
        "단양",
        "기탁",
        "chairman",
        "briquettes",
        "매포읍지역사회보장협의체",
        "in",
        "취약계층",
        "매포읍청년회",
        "association",
        "to",
        "위한",
        "youth"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "구글": 0
      },
      "coincounts": {},
      "product": 0
    },
    {
      "title": "증평군, 지역내총생산(GRDP) 성장율 도내 1위 달성",
      "newstext": "【충북 브레이크뉴스】김봉수 기자=충북 증평군의 지역내총생산(GRDP) 성장율이 도내 11개 시.군에서 가장 높은 것으로 나타났다.\n\nGRDP는 지역 내에서 창출된 최종 생산물 가치의 합으로 각 시.군내에서 경제활동별로 얼마만큼의 부가가치가 발생됐는지를 나타내는 경제지표다.\n\n충청북도가 지난 1일 발표한 2021년도 기준 시·군 단위 지역내총생산(GRDP) 추계 자료에 따르면, 군은 전년 대비 11.9% 증가해 도내에서 가장 높은 증가율을 보였다.\n\n군의 2020년 기준 GRDP는 1조1875억원, 2021년 기준 GRDP는 1조3272억원이다.\n\n증평군 GRDP 성장의 주요 요인은 제조업(전자부품, 기타기계장비), 작물(과일, 채소), 축산(한우, 돼지), 사업서비스업(시설관리, 사업지원) 실적 상승으로 분석된다.\n\n군민 1인당 GRDP 또한 2019년 기준 2922만원, 2020년 기준 3149만원, 2021년 기준 3551만원으로 최근 3년간 21.5%가 증가한 것으로 나타났다.\n\n이재영 군수는“증평군은 앞으로도 바이오(B), 반도체(I), 2차전지(G) 등 BIG 중심의 전략산업 육성으로 미래 100년을 준비하고, 군민 삶의 질과 소득이 높은 도시를 만들어나가겠다”고 말했다.\n\n(아래는 위 기사를 '구글 번역'으로 번역한 영문 기사의 [전문]입니다. '구글번역'은 이해도 높이기를 위해 노력하고 있습니다. 영문 번역에 오류가 있을 수 있음을 전제로 합니다. The following is [the full text] of the English article translated by 'Google Translate'. 'Google Translate' is working hard to improve understanding. It is assumed that there may be errors in the English translation.)\n\nJeungpyeong-gun achieved first place in the province in growth rate of gross regional product (GRDP)\n\nChungcheongbuk-do estimated that it ranked first in the province with 11.9% growth.\n\n-bongsu kim reporter\n\nThe growth rate of gross regional product (GRDP) in Jeungpyeong-gun, North Chungcheong Province was found to be the highest among the 11 cities and counties in the province.\n\nGRDP is an economic indicator that shows how much added value is generated by economic activity in each city or county as the sum of the value of final products created within the region.\n\nAccording to the 2021 city/county level regional gross domestic product (GRDP) estimate data released by Chungcheongbuk-do on the 1st, the county showed the highest growth rate in the province, increasing 11.9% compared to the previous year.\n\nThe military's GRDP as of 2020 is 1.1875 trillion won, and as of 2021, the GRDP is 1.3272 trillion won.\n\nThe main factors behind the growth of Jeungpyeong-gun GRDP are analyzed to be the increase in performance in manufacturing (electronic parts, other mechanical equipment), crops (fruits, vegetables), livestock (Korean beef, pigs), and business services (facility management, business support).\n\nGRDP per citizen also increased by 21.5% over the past three years to 29.22 million won in 2019, 31.49 million won in 2020, and 35.51 million won in 2021.\n\nCounty Governor Lee Jae-young said, “Jeungpyeong-gun will continue to prepare for the next 100 years by fostering BIG-centered strategic industries such as bio (B), semiconductor (I), and secondary battery (G), and create a city with high quality of life and income for residents.” “He said.\n\n원본 기사 보기: 충북 브레이크뉴스",
      "summary": "군민 1인당 GRDP 또한 2019년 기준 2922만원, 2020년 기준 3149만원, 2021년 기준 3551만원으로 최근 3년간 21.5%가 증가한 것으로 나타났다.\nThe following is [the full text] of the English article translated by 'Google Translate'.\nJeungpyeong-gun achieved first place in the province in growth rate of gross regional product (GRDP)Chungcheongbuk-do estimated that it ranked first in the province with 11.9% growth.\nThe military's GRDP as of 2020 is 1.1875 trillion won, and as of 2021, the GRDP is 1.3272 trillion won.\nGRDP per citizen also increased by 21.5% over the past three years to 29.22 million won in 2019, 31.49 million won in 2020, and 35.51 million won in 2021.",
      "gentime": "2023-12-11 13:07:00+09:00",
      "img": "https://f.xza.co.kr/http://www.cbreaknews.com/imgdata/cbreaknews_com/202312/2023121140539004.jpg",
      "link": "http://www.breaknews.com/1003606",
      "keywords": [
        "the",
        "도내",
        "지역내총생산grdp",
        "is",
        "성장율",
        "of",
        "and",
        "증평군",
        "grdp",
        "기준",
        "won",
        "달성",
        "by",
        "in",
        "1위",
        "to"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "구글": 0
      },
      "coincounts": {},
      "product": 0
    },
    {
      "title": "진천군, 청사 내 남직원 휴게 공간 마련",
      "newstext": "【충북 브레이크뉴스】김봉수 기자=진천군청 청사내에 남직원만을 위한 휴게 공간이 마련됐다.\n\n진천군은 직원 근무환경 개선을 위해 11일 송기섭 진천군수, 장동현 진천군의회 의장 등 20여 명이 참석한 가운데 남직원 휴게실 개소식을 개최했다.\n\n남직원 휴게실은 군청 동관 3층 창고로 사용되고 있던 장소를 리모델링 했으며, 휴게를 위한 각종 가구, 비품을 구비했다.\n\n휴게실에는 직원들의 누적된 피로를 회복하고 잠시 쉴 수 있는 침대와 편하게 앉아 동료 직원들과 가벼운 담소를 나눌 수 있는 소파, 바 테이블 등을 갖췄다.\n\n그동안 여직원 휴게실만 청사 내에 조성돼 있어 남직원들이 쉴 수 있는 공간이 없었는데 이번 휴게실 조성으로 남직원들도 편안하게 쉴 수 있는 공간이 조성됐다.\n\n송기섭 진천군수는 “직원들이 행복과 자부심을 느낄 수 있는 근무환경 조성으로 활기찬 에너지를 얻을 수 있는 직장 분위기를 조성해 나가겠다”라며 “업무능률 향상으로 군민들에게 한 단계 높은 서비스를 제공할 수 있도록 노력해 달라”라고 말했다.\n\n(아래는 위 기사를 '구글 번역'으로 번역한 영문 기사의 [전문]입니다. '구글번역'은 이해도 높이기를 위해 노력하고 있습니다. 영문 번역에 오류가 있을 수 있음을 전제로 합니다. The following is [the full text] of the English article translated by 'Google Translate'. 'Google Translate' is working hard to improve understanding. It is assumed that there may be errors in the English translation.)\n\nJincheon-gun prepares a rest area for male employees in the government building\n\n-bongsu kim reporter\n\nA rest area was created exclusively for male employees within the Jincheon County Office building.\n\nTo improve the working environment for employees, Jincheon County held an opening ceremony for the male employee lounge on the 11th with the attendance of about 20 people, including Jincheon County Mayor Song Ki-seop and Jincheon County Council Chairman Jang Dong-hyeon.\n\nThe male employee lounge was remodeled from a warehouse on the third floor of the east building of the county office, and was equipped with various furniture and fixtures for rest.\n\nThe break room is equipped with beds where employees can recover from accumulated fatigue and rest for a while, as well as sofas and bar tables where employees can sit comfortably and have a quick chat with fellow employees.\n\nUntil now, only the female employees' lounge was built in the building, so there was no space for male employees to rest, but with the construction of this lounge, a space where male employees can also rest comfortably has been created.\n\nJincheon County Mayor Song Ki-seop said, “We will create a workplace atmosphere where employees can gain vibrant energy by creating a working environment where they can feel happy and proud.” He added, “Please strive to provide a higher level of service to residents by improving work efficiency.” “He said.\n\n원본 기사 보기: 충북 브레이크뉴스",
      "summary": "휴게실에는 직원들의 누적된 피로를 회복하고 잠시 쉴 수 있는 침대와 편하게 앉아 동료 직원들과 가벼운 담소를 나눌 수 있는 소파, 바 테이블 등을 갖췄다.\n그동안 여직원 휴게실만 청사 내에 조성돼 있어 남직원들이 쉴 수 있는 공간이 없었는데 이번 휴게실 조성으로 남직원들도 편안하게 쉴 수 있는 공간이 조성됐다.\n송기섭 진천군수는 “직원들이 행복과 자부심을 느낄 수 있는 근무환경 조성으로 활기찬 에너지를 얻을 수 있는 직장 분위기를 조성해 나가겠다”라며 “업무능률 향상으로 군민들에게 한 단계 높은 서비스를 제공할 수 있도록 노력해 달라”라고 말했다.\nThe following is [the full text] of the English article translated by 'Google Translate'.\nJincheon-gun prepares a rest area for male employees in the government building-bongsu kim reporterA rest area was created exclusively for male employees within the Jincheon County Office building.",
      "gentime": "2023-12-11 17:16:00+09:00",
      "img": "https://f.xza.co.kr/http://www.cbreaknews.com/imgdata/cbreaknews_com/202312/2023121110575723.jpg",
      "link": "http://www.breaknews.com/1003614",
      "keywords": [
        "the",
        "for",
        "진천군",
        "청사",
        "and",
        "of",
        "마련",
        "employees",
        "male",
        "내",
        "휴게",
        "county",
        "있는",
        "공간",
        "남직원",
        "수",
        "a"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "구글": 0
      },
      "coincounts": {},
      "product": 0
    }
  ],
  "company": {
    "삼성전자": 10,
    "한화": 1
  }
}