{
  "newscontents": [
    {
      "title": "평점 3점 \"SON이 악몽에 나올 것\"...손흥민, 前 동료 바보로 만들었다",
      "newstext": "[OSEN=고성환 기자] \"트리피어는 손흥민에 관한 악몽을 꿀 것.\"\n\n손흥민(31, 토트넘 홋스퍼)이 옛 친구 키어런 트리피어(32, 뉴캐슬 유나이티드)에게 최악의 하루를 선물했다.\n\n토트넘 홋스퍼는 11일 오전 1시 30분(이하 한국시간) 영국 런던의 토트넘 홋스퍼 스타디움에서 열린 2023-2024시즌 프리미어리그(PL) 16라운드에서 뉴캐슬 유나이티드를 4-1로 대파했다.\n\n이로써 토트넘은 지긋지긋한 5경기 무승(1무 4패) 수렁에서 탈출, 6경기 만에 달콤한 승리를 맛봤다. 순위표에서도 승점 30점(9승 3무 4패)으로 5위를 지키며 6위 맨체스터 유나이티드(승점 27점)와 격차를 벌렸다. 반면 뉴캐슬은 7위(승점 26점)에 머물렀다.\n\n승리의 1등 공신은 손흥민이었다. 최근 중앙 공격수로 나서던 손흥민은 이날 왼쪽 측면 공격수로 뛰었다. 대신 부상에서 돌아온 히샬리송이 최전방 원톱으로 복귀했다.\n\n그러면서 손흥민은 옛 동료 트리피어와 맞대결을 펼쳤다. 뉴캐슬 핵심 선수이자 주전 우측 풀백인 트리피어는 갑작스레 왼쪽으로 위치를 옮긴 손흥민을 막는 막중한 임무를 맡게 됐다.\n\n트리피어는 지난 2015년부터 토트넘에서 뛰었지만, 2019년 여름 스페인 아틀레티코 마드리드로 이적했다. 마지막 시즌 보여준 최악의 경기력으로 쫓겨난 셈이나 다름없었다.\n\n트리피어는 스페인에서 완벽히 부활했다. 그는 아틀레티코에서 주축으로 자리 잡으며 라리가 우승에 함께했고, 지난해 뉴캐슬에 합류한 뒤로도 최고의 활약을 펼쳤다. 트리피어는 지난 시즌 뉴캐슬 올해의 선수, 잉글랜드 프로축구선수협회(PFA) 올해의 팀으로 선정되며 늦은 나이에 전성기를 맞았다.\n\n잉글랜드 국가대표이자 뉴캐슬 에이스인 트리피어. 하지만 손흥민 앞에선 처참하게 무너졌다. 뉴캐슬은 전반에만 2실점을 허용했는데, 두 장면 다 트리피어가 손흥민에게 돌파를 허용하면서 실점의 빌미를 제공했다.\n\n손흥민은 전반 25분 스텝오버 후 순간적으로 속도를 높여 트리피어를 따돌렸다. 그리고는 골문 앞으로 발만 갖다 대면 되는 완벽한 땅볼 크로스를 배달했다. 데스티니 우도기가 이를 놓치지 않고 득점으로 연결하며 토트넘 데뷔골이자 이날 경기 선제골을 터트렸다.\n\n손흥민은 전반 38분에도 트리피어를 무너뜨리고 도움을 추가했다. 왼쪽에서 공을 잡은 그는 이번에도 양발 드리블로 트리피어를 제쳐내고 골대 앞에서 대기하던 히샬리송에게 패스했다. 히샬리송은 침착하게 마무리하며 2-0을 만들었다.\n\n옛 친구들의 희비가 극명히 엇갈렸다. 손흥민은 이후로도 뉴캐슬 수비를 휘저었고, 후반 40분 직접 얻어낸 페널티킥을 차 넣으며 골 맛까지 봤다. 반면 트리피어는 경기 내내 고전하다가 후반 41분 교체되며 벤치로 물러났다.\n\n최악의 경기를 펼친 트리피어는 혹평을 피하지 못했다. 전 동료 손흥민에게 두 번이나 굴욕을 당했다는 점도 자존심에 상처가 될 법했다.\n\n'90min'은 트리피어에게 평점 3점을 줬다. 매체는 \"그의 좋은 친구인 손흥민이 그를 바보로 만들었다. 반은 다치고 반만 건강했던 토트넘에서 마지막 몇 달을 연상케 하는 경기력이었다\"라고 비판했다.\n\n반면 손흥민은 평점 9점을 받으며 경기 최고의 선수로 뽑혔다. 90min은 \"올 시즌 토트넘의 최다 득점자 손흥민은 측면으로 비켜나면서 조금 의구심을 샀다. 하지만 주장인 그는 날개에서 빈티지한 활약을 펼치며 예전 모습을 보여줬다\"라고 극찬했다.\n\n미국 'NBC' 역시 트리피어에겐 \"과거 동료 손흥민에 관한 악몽을 꿀 것이다. 그는 수비적으로 매우 신뢰할 수 있는 선수지만, 에버튼전과 토트넘전에서 큰 실책을 범하며 잊어야 할 한 주를 보냈다\"라며 평점 5점을 줬다. 손흥민에겐 \"트리피어가 예상할 수 없는 방향으로 돌면서 엄청난 도움 2개를 기록했다. 왼쪽에서 항상 위협적이었다\"라며 평점 9점을 매겼다.\n\n앤지 포스테코글루 감독의 선택이 적중한 경기였다. 그는 경기 후 손흥민의 왼쪽 배치에 대해 \"히샬리송은 지금 건강하고, 중앙이 그에게 최적의 포지션이라고 생각한다. 손흥민과 함께한 지난 몇 주를 보면 대부분의 기회가 측면 선수들에게 생겼다. 그는 여전히 우리 팀 최고의 피니셔고, 그를 왼쪽에 두는 게 득점할 수 있는 몇 가지 방법을 제공할 것이라고 생각했다\"라고 설명했다.\n\n날개를 펼친 손흥민은 영국 'BBC' 선정 PL 이 주의 팀에도 이름을 올렸다. 그는 도미닉 솔랑키(본머스), 모하메드 살라(리버풀)와 함께 스리톱에 포함됐다. 이외에는 베르나르두 실바(맨체스터 시티), 존 맥긴(아스톤 빌라), 제임스 매카티(셰필드), 토신 아다리바요(풀럼), 루이스 쿡, 케르케즈 밀로시, 마르코스 세네시(이상 본머스), 알리송 베케르(리버풀)가 선택을 받았다.\n\n손흥민을 뽑은 가레스 크룩은 \"나는 시즌 초반에 뉴캐슬이 너무 많은 대회를 치르고 있을지도 모른다고 말했다. 유럽축구연맹 챔피언스리그를 병행하면서 PL 4위 이내 자리를 유지하기는 그만큼 힘든 일이다. 이번 시즌 눈에 띄는 활약을 펼쳤던 트리피어는 손흥민에게 분해됐고, 결국 교체됐다\"라고 밝혔다.\n\n/finekosh@osen.co.kr\n\n[사진] ⓒGettyimages(무단전재 및 재배포 금지)",
      "summary": "토트넘 홋스퍼는 11일 오전 1시 30분(이하 한국시간) 영국 런던의 토트넘 홋스퍼 스타디움에서 열린 2023-2024시즌 프리미어리그(PL) 16라운드에서 뉴캐슬 유나이티드를 4-1로 대파했다.\n트리피어는 지난 시즌 뉴캐슬 올해의 선수, 잉글랜드 프로축구선수협회(PFA) 올해의 팀으로 선정되며 늦은 나이에 전성기를 맞았다.\n반면 트리피어는 경기 내내 고전하다가 후반 41분 교체되며 벤치로 물러났다.\n반면 손흥민은 평점 9점을 받으며 경기 최고의 선수로 뽑혔다.\n그는 경기 후 손흥민의 왼쪽 배치에 대해 \"히샬리송은 지금 건강하고, 중앙이 그에게 최적의 포지션이라고 생각한다.",
      "gentime": "2023-12-11 15:18:00+09:00",
      "img": "http://file.osen.co.kr/article_thumb/2023/12/11/202312111403779981_6576a7679cbb2_300x.jpeg",
      "link": "http://www.osen.co.kr/article/G1112238864",
      "keywords": [
        "악몽에",
        "3점",
        "前동료바보로",
        "나올",
        "것손흥민",
        "그는",
        "트리피어는",
        "시즌",
        "son이",
        "활약을",
        "트리피어를",
        "토트넘",
        "손흥민은",
        "뉴캐슬",
        "평점",
        "만들었다",
        "경기"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "손흥민": 16
      },
      "coincounts": {
        "KRW-TON": 1,
        "KRW-SUI": 1
      },
      "product": 16
    },
    {
      "title": "[if.review] 윙어? 원톱? ‘어디서든 잘하는’ 손흥민, 8시즌 연속 두 자릿수 골!",
      "newstext": "[포포투] 'IF'의 사전적인 의미는 '만약에 ~라면'이다. <IF기자단>은 '만약에 내가 축구 기자가 된다'이라는 슬로건을 가지고 누구나 축구 전문 기자가 될 수 있다는 생각으로 시작됐다. 전 세계에서 가장 많은 부수를 발행하고 있는 'No.1' 축구 전문지 ' 포포투'와 함께 하는 <IF기자단>은 K리그부터 PL, 라리가 등 다양한 축구 소식을 함께 한다. 기대해주시라! [편집자주]\n\nLW, CF? 어디서든 잘하는 손흥민이다. 이번에도 득점에 성공하며 8시즌 연속 두 자릿수 골 기록을 달성했다.\n\n토트넘 홋스퍼는 11일 오전 1시 30분(한국시간) 영국 런던 토트넘 홋스퍼 스타디움에서 열린 2023-24 잉글랜드 프리미어리그(PL) 16라운드 뉴캐슬 유나이티드와의 맞대결에서 4-1 완승을 거뒀다. 승점 3점을 따낸 토트넘은 5위 자리를 유지했다.\n\n# 톱&윙 어느 자리에서든 빛났던 SON\n\n‘톱흥민’과 ‘윙흥민’ 둘 다 볼 수 있던 경기였다. 손흥민은 전반에는 윙으로 뛰며 2개의 도움을 올렸고, 히샬리송이 교체된 이후 후반에는 톱으로 뛰며 페널티킥을 유도했고 직접 득점에 성공했다. 그의 활약은 팀 승리의 일등 공신이라 할만했다.\n\n윙어 손흥민은 가히 위력적이었다. 뉴캐슬의 오른쪽 풀백 키어런 트리피어와의 1vs1 대결에서 완벽하게 승리했다. 전반 25분에는 트리피어를 앞에 두고 왼발 크로스를 올려 데스티니 우도지의 데뷔골을 도왔고, 10분 뒤에는 개인기로 트리피어를 제친 후 히샬리송의 추가골을 어시스트했다. 리그 3, 4번째 도움이었다. 리그 탑급 풀백으로 평가받는 트리피어가 속수무책으로 당하는 모습이었다.\n\n후반에는 히샬리송이 교체된 이후 톱으로 위치를 옮겼다. 본격적으로 골 사냥에 나섰고, 결실을 보았다. 완벽한 침투로 수비라인을 허문 손흥민은 페널티킥을 얻어냈고, 직접 성공시켰다. 개인 리그 10호 골을 넣으며 8시즌 연속 두 자릿수 득점을 달성했다.\n\n손흥민의 만점 활약은 수치로도 드러났다. 축구 통계 매체 ‘Sofascore’에 따르면, 손흥민은 1골 2도움을 올렸고 2개의 유효 슈팅과 4개의 키패스를 기록했다. 3번의 드리블 성공도 있었다. 평점 9.5점을 부여하며 손흥민을 경기 최우수 선수로 선정했다. 포스테코글루 감독도 박수를 보냈다. 그는 경기가 끝난 후 “손흥민은 훌륭했고 동료들에게 좋은 영향을 미쳤다”며 주장 손흥민의 활약을 치켜세웠다.\n\n# ‘8시즌 연속 두 자릿수 득점’ 월드클래스 SON!\n\n대기록도 나왔다. 바로 8시즌 연속 두 자릿수 득점이었다. 손흥민은 오늘 페널티킥을 성공시키며 리그 10호 골을 넣었다. 2016-17시즌부터 매 시즌마다 10골 이상을 넣어 주었다. 토트넘에서의 첫 시즌이었던 2015-16시즌에는 4골밖에 넣지 못했지만, 다음 시즌부터 14골-12골-12골-11골-17골-23골-10골-10골(이번 시즌)을 기록하며 ‘8시즌 연속 두 자릿수 득점’이라는 금자탑을 세워낸 것이다.\n\n손흥민이 이 기록을 세울 수 있었던 것에는 ‘꾸준함’과 ‘다재다능함’이 있었기 때문이다. 처음으로 두 자릿수 득점을 달성했던 2016-17시즌부터 34경기에 출전하며 매 시즌 30경기 이상 출장했다. (34경기-37경기-31경기-30경기-37경기-35경기-36경기) 그동안 크고 작은 부상이 있었지만, 다 이겨내며 계속해서 경기에 나섰다. 손흥민의 ‘꾸준함’은 8시즌 연속 두 자릿수 득점이라는 금자탑의 발판이었다.\n\n단지 꾸준하기만 했던 것도 아니다. 손흥민은 다재다능했다. 박스 근처 어디서든 슈팅을 때릴 수 있는 강한 발목 힘과 상대를 혼란에 빠뜨리는 양발은 그의 연이은 득점의 성공 요소였다. 또한, 윙어로 나서든 톱으로 나서든 제 몫을 다 해주는 팔색조 같은 면모도 주요했다. 그동안 윙어로 출전하며 득점을 쌓아왔다면, 이번 시즌에는 톱으로 출전하며 득점 기록을 이어갔다. 본래 자리가 아니었음에도 최고의 활약을 보였고, 결국 이번 뉴캐슬전에서 대기록의 방점을 찍게 됐다.\n\n정말 엄청난 기록이다. 프리미어리그 전체로 범위를 넓혀봐도 손흥민과 같은 기록을 달성한 선수는 몇 없다. 손흥민을 포함하여 단 7명뿐이다. 축구 통계 매체 ‘Opta’에 따르면 아스널의 레전드 티에리 앙리와 리버풀에서 뛰었던 사디오 마네가 8시즌 연속 두 자릿수 득점을 달성했다. 그 위로는 웨인 루니(11시즌 연속), 프랭크 램파드(10시즌), 세르히오 아구에로, 해리 케인(9시즌)뿐이다.\n\n세계 최고의 선수들과 어깨를 나란히 하게 된 손흥민. 꾸준함과 다재다능함으로 무장한 손흥민이 달려온 8년은 대단했다. 그는 이제 의심의 여지없는 ‘월드 클래스’ 선수다.\n\n글=‘IF 기자단’ 2기 박윤서",
      "summary": "이번에도 득점에 성공하며 8시즌 연속 두 자릿수 골 기록을 달성했다.\n# ‘8시즌 연속 두 자릿수 득점’ 월드클래스 SON!\n바로 8시즌 연속 두 자릿수 득점이었다.\n토트넘에서의 첫 시즌이었던 2015-16시즌에는 4골밖에 넣지 못했지만, 다음 시즌부터 14골-12골-12골-11골-17골-23골-10골-10골(이번 시즌)을 기록하며 ‘8시즌 연속 두 자릿수 득점’이라는 금자탑을 세워낸 것이다.\n축구 통계 매체 ‘Opta’에 따르면 아스널의 레전드 티에리 앙리와 리버풀에서 뛰었던 사디오 마네가 8시즌 연속 두 자릿수 득점을 달성했다.",
      "gentime": "2023-12-11 15:25:00+09:00",
      "img": "https://cdn.fourfourtwo.co.kr/news/thumbnail/202312/45412_131046_3958_v150.jpg",
      "link": "https://www.fourfourtwo.co.kr/news/articleView.html?idxno=45412",
      "keywords": [
        "윙어",
        "8시즌",
        "원톱",
        "손흥민",
        "잘하는",
        "리그",
        "연속",
        "득점을",
        "수",
        "ifreview",
        "자릿수",
        "두",
        "손흥민은",
        "톱으로",
        "어디서든",
        "축구",
        "골"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "손흥민": 14
      },
      "coincounts": {},
      "product": 14
    },
    {
      "title": "“나보다 이 선수가 낫다” 말했다가 바로 뼈 맞은 손흥민 (영상)",
      "newstext": "토트넘 홋스퍼 캡틴 손흥민이 엄청난 활약 후 겸손한 인터뷰로 눈길을 끌었다.\n\n팀 동료 히샬리송과 포옹하는 손흥민 / 토트넘 홋스퍼 공식 엑스(구 트위터)\n\n손흥민은 11일 오전 1시 30분 영국 런던 토트넘 홋스퍼 스타디움에서 열린 2023~2024 잉글리시 프리미어리그(EPL) 16라운드 뉴캐슬 유나이티드와의 홈경기에 선발 출전했다.\n\n이날 왼쪽 측면 공격수로 나선 손흥민은 1골 2도움을 기록하며 맹활약을 펼쳤다. 손흥민은 날카로운 크로스로 팀의 선제골과 히샬리송의 쐐기골을 도운 데 이어 후반 40분, 골키퍼의 반칙으로 얻어 낸 페널티킥을 깔끔하게 성공시켰다다. 토트넘은 캡틴 손흥민의 활약에 힘입어 4-1 대승을 거뒀다. 손흥민은 이날 경기로 8시즌 연속 두 자릿수 득점을 달성하며 팬들을 열광케 했다.\n\n경기 직후 토트넘 TV와 인터뷰에 나선 손흥민은 \"오늘 우리는 환상적인 경기를 했다. 점수가 앞선 상황에서도 계속해서 기회를 만들었고, 과감하게 도전했고, 덕분에 좋은 결과가 나왔다\"고 말문을 열었다.\n\n이어 최전방 공격수가 아닌 윙어 포지션을 맡은 이유에 대해서는 \"감독님이 오늘은 좀 다른 아이디어로 경기하길 원하셨고, 좀 더 깊은 뒷공간으로 파고들어 가길 원했다\"며 \"더 퀄리티 있는 볼을 박스 안쪽으로 투입하려 노력했다. 히샬리송이 박스 안에서 정말 멋진 플레이를 보여줬다. 박스 안에선 나보다 더 나은 것 같다. 히샬리송은 오늘 그 자리에 적합한 스트라이커였다\"라며 동료 히샬리송을 치켜세웠다.\n\n동료들과 골 세리머니 중인 손흥민 / 토트넘 홋스퍼 공식 엑스(구 트위터)\n\n너무 겸손한 손흥민의 답변에 인터뷰를 진행하던 세 패널은 모두 웃음을 터트렸다. 당황한 손흥민이 \"도대체 왜 웃는 거냐?\"고 묻자 진행자들은 \"바로 네가 톱 스트라이커이기 때문이다\", \"쏘니 오늘도 네가 골을 넣지 않았냐\", \"두 자릿수 골을 기록했잖아. 여긴 프리미어리그라고!\"라며 손흥민의 지나친 겸손함을 지적했다. 진행자들은 고개를 저으며 지금 대체 무슨 소리를 하는 거냐는 제스처를 취해 웃음을 자아냈다.\n\n진행자들의 농담에 뼈를 맞은 손흥민은 '노(NO)'를 외치며 겸손한 발언을 이어갔다. 그는 \"팀이 어떤 포지션을 원하든 나는 준비돼 있다. 내 전체 커리어 대부분을 왼쪽 윙어로 뛰었기 때문에 아주 편안한 자리인 건 맞다. 하지만 내 주변 동료들이 정말 좋은 플레이를 해줬기에 내가 잘 뛸 수 있었다. 쿨루셉스키, 우도기도 정말 환상적인 플레이를 보여줬다. 부상에서 돌아온 히샬리송 역시 앞으로 팀에 큰 힘이 될 것\"이라고 강조했다.",
      "summary": "토트넘 홋스퍼 캡틴 손흥민이 엄청난 활약 후 겸손한 인터뷰로 눈길을 끌었다.\n팀 동료 히샬리송과 포옹하는 손흥민 / 토트넘 홋스퍼 공식 엑스(구 트위터)손흥민은 11일 오전 1시 30분 영국 런던 토트넘 홋스퍼 스타디움에서 열린 2023~2024 잉글리시 프리미어리그(EPL) 16라운드 뉴캐슬 유나이티드와의 홈경기에 선발 출전했다.\n손흥민은 날카로운 크로스로 팀의 선제골과 히샬리송의 쐐기골을 도운 데 이어 후반 40분, 골키퍼의 반칙으로 얻어 낸 페널티킥을 깔끔하게 성공시켰다다.\n동료들과 골 세리머니 중인 손흥민 / 토트넘 홋스퍼 공식 엑스(구 트위터)너무 겸손한 손흥민의 답변에 인터뷰를 진행하던 세 패널은 모두 웃음을 터트렸다.\n쿨루셉스키, 우도기도 정말 환상적인 플레이를 보여줬다.",
      "gentime": "2023-12-11 15:03:00+09:00",
      "img": "https://cdnweb01.wikitree.co.kr/webdata/editor/202312/11/202312111455307797.jpg",
      "link": "https://www.wikitree.co.kr/articles/909319",
      "keywords": [
        "영상",
        "토트넘",
        "더",
        "선수가",
        "나보다",
        "손흥민",
        "맞은",
        "바로",
        "말했다가",
        "손흥민은",
        "환상적인",
        "뼈",
        "겸손한",
        "홋스퍼",
        "낫다",
        "손흥민의",
        "정말",
        "플레이를",
        "박스"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "손흥민": 13
      },
      "coincounts": {},
      "product": 13
    },
    {
      "title": "\"멍청한 태클!\" 3경기 징계 받았던 로메로, 또 '살인 태클' 나왔다...팬들은 \"제발 그만해!\"",
      "newstext": "[스포티비뉴스 = 장하준 기자] 승리를 챙겼지만, 비판을 피할 수는 없었다.\n\n영국 매체 ‘텔레그래프’는 11일(한국시간) “뉴캐슬 유나이티드전에 나온 크리스티안 로메로의 태클은 전문가들을 흥분시켰다”라고 전했다.\n\n토트넘 홋스퍼는 11일(한국시간) 영국 런던의 토트넘 홋스퍼 스타디움에서 열린 2023-24시즌 잉글랜드 프리미어리그 16라운드에서 뉴캐슬 유나이티드를 4-1로 제압했다. 토트넘은 이날 경기 전까지 리그 5경기에서 승리를 거두지 못하며 부진에 빠졌다. 하지만 뉴캐슬전 승리를 계기로 반등에 성공했다.\n\n이전과 다르게 왼쪽 측면 공격수로 선발 출전한 손흥민의 활약이 빛났다. 애초 손흥민의 원래 포지션은 측면 공격수지만, 손흥민은 이번 시즌 내내 주로 최전방 공격수로 활약했다. 하지만 이날 측면 공격수로 출전해 1골과 2개의 도움을 기록하는 엄청난 활약을 선보였다.\n\n이처럼 맹활약한 손흥민에겐 극찬이 쏟아졌지만, 로메로에겐 아니었다. 로메로는 손흥민과 함께 뉴캐슬전에 선발 출전했다. 그리고 안정적인 수비를 선보이며 뉴캐슬의 공격진을 틀어막았다. 하지만 후반 35분 칼럼 윌슨에게 무리한 태클을 시도해 많은 비판을 받고 있다. 윌슨은 큰 부상을 피하긴 했지만, 발목이 완전히 꺾이는 아찔한 태클이었다.\n\n잉글랜드의 해설가인 제이미 래드냅은 “로메로는 무섭다. 의욕적인 플레이로 보일 수 있지만, 이런 태클은 팀에 해를 끼칠 뿐이다. 로메로는 뛰어난 수비 능력을 갖췄지만, 이런 모습이 자주 보인다. 팀의 부주장이라면 모범을 보여야 한다”며 로메로를 지적했다.\n\n이어서 맨체스터 유나이티드 출신의 게리 네빌은 “로메로는 미친 것 같다. 이 태클은 퇴장감이라 생각한다. 로메로는 언제나 태클만 생각하며, 태클 말고 상대 선수를 지연시키는 방법을 모른다”라며 로메로를 강하게 비판했다.\n\n토트넘 출신의 레전드인 마이클 도슨도 비판 대열에 합류했다. 도슨은 “로메로의 이번 태클은 멍청하다고 생각한다. 3-0으로 이기고 있는데 이런 플레이를 할 이유가 없다. 얼마 전에 징계에서 돌아온 선수다”라고 비판했다.\n\n로메로의 이러한 플레이에 토트넘 팬들도 외면했다. 로메로는 지난달 7일에 있었던 프리미어리그 첼시전에서 거친 플레이로 다이렉트 퇴장을 당했다. 이 퇴장으로 로메로는 3경기 출전 정지라는 징계를 받았다.\n\n덕분에 토트넘은 비상이 걸렸다. 같은 경기에서 또다른 주전 수비수인 미키 반 더 벤마저 부상으로 쓰러졌기 때문이다. 반 더 벤은 내년 초에나 복귀가 가능하다.\n\n이러한 상황에 따라 엔제 포스테코글루 감독은 첼시전 이후에 펼쳐진 경기에서 에릭 다이어와 벤 데이비스, 에메르송 로얄을 번갈아 중앙 수비수로 기용했다. 하지만 최악의 결과를 낳고 말았다. 다이어는 지난 시즌까지 토트넘 최악의 수비수로 여겨진 선수다. 당연히 안정적인 수비를 펼칠 리 없었다. 데이비스와 에메르송의 원래 포지션은 풀백이다. 풀백으로 출전했을 때 비해 좋은 수비력을 선보일 수는 없었다.\n\n결국 로메로가 빠진 사이, 완벽히 무너졌다. 토트넘은 시즌 초반 무패 행진을 달렸다. 이번 시즌을 앞두고 새로 부임한 포스테코글루 감독은 토트넘에 화끈한 공격 축구를 입힌 뒤, 승승장구를 달렸다. 주장 손흥민을 중심으로 신입생들인 제임스 매디슨과 반 더 벤 등이 제 몫을 했다.\n\n하지만 첼시전에서 많은 것을 잃었다. 로메로가 퇴장으로 3경기 징계를 받았을 뿐만 아니라, 매디슨과 반 더 벤이 장기 부상을 당했기 때문이다. 주축을 잃은 토트넘은 급격히 무너졌다. 첼시전을 포함해 5경기 연속 무승에 빠졌다.\n\n첼시전 이후에 열린 울버햄튼전에서는 브레넌 존슨의 선제골로 앞서갔지만, 후반 추가시간에 파블로 사라비아와 마리오 르미나에게 연속 골을 내주며 패했다. 이어진 아스톤 빌라전에서도 마찬가지였다. 지오바니 로 셀소가 선제골을 넣었지만, 토트넘은 파우 토레스와 올리 왓킨스에게 연속골을 허용하며 졌다.\n\n14라운드 맨체스터 시티전에는 겨우 승점 1점을 획득했다. 토트넘은 이날 경기에서 손흥민의 선제골로 앞서갔지만, 손흥민이 3분 뒤 자책골을 기록하는 불운을 겪었다. 이어서 필 포든이 역전골을 넣었고, 로 셀소가 다시 동점을 만들었지만 잭 그릴리쉬가 리드를 잡는 골을 넣었다. 하지만 토트넘은 포기하지 않았고, 데얀 쿨루셉스키의 극장 골로 무승부를 거뒀다.\n\n지난 8일에 있었던 웨스트햄 유나이티드전에는 로메로가 돌아왔다. 그리고 로메로는 전반 11분 선제골을 넣었다. 이후 셀레브레이션 과정에서 토트넘 홈 팬들에게 사과의 뜻을 전했다. 토트넘이 부진에 빠진 이유 중 하나는 역시 로메로의 공백이었다. 토트넘 팬들은 로메로를 비판했고, 이 사실을 인지하고 있던 로메로는 팬들에게 미안함을 표했다.\n\n하지만 토트넘은 웨스트햄전에서 또 패했다. 앞선 경기들과 마찬가지로 선제골을 넣고 무너졌다. 후반 8분 제로드 보웬이 동점 골을 넣었고, 후반 29분에는 제임스 워드 프라우즈에게 결승 골을 허용하며 1-2로 졌다.\n\n여기서 포스테코글루 감독은 공격진에 변화를 줬다. 시즌 내내 최전방 공격수로 선발 출전했던 손흥민을 측면 공격수로 배치한 뒤, 히샤를리송을 최전방에 세웠다. 쉽지 않은 선택이었다. 히샤를리송은 시즌 초반 아쉬운 골 결정력은 선보인 뒤, 손흥민에게 최전방 공격수 자리를 내줬기 때문이다. 반면 손흥민은 최전방 공격수 자리에서 리그 9골을 넣는 활약을 선보였다.\n\n그런데 포스테코글루 감독의 선택은 통했다. 손흥민은 뉴캐슬의 왼쪽 측면을 휘저었다. 특히 뉴캐슬의 라이트백으로 선발 출전한 ‘옛 절친’ 키어런 트리피어를 완벽히 제압하며 2개의 도움을 기록했다. 이어서 후반 40분에는 페널티킥 골을 넣으며 승리의 일등 공신이 됐다.\n\n히샤를리송 역시 뉴캐슬전에 멀티골을 넣으며 부활에 성공했다. 다시 정상 궤도에 오른 토트넘이었다. 하지만 로메로의 무리한 태클은 ‘옥에 티’가 되고 있다. 토트넘 팬들은 뉴캐슬전 대승에 기뻐하기도 잠시, 로메로를 질책하고 있다. 로메로가 더 이상 거친 태클로 징계를 받지 않길 바라는 마음이다.",
      "summary": "토트넘 홋스퍼는 11일(한국시간) 영국 런던의 토트넘 홋스퍼 스타디움에서 열린 2023-24시즌 잉글랜드 프리미어리그 16라운드에서 뉴캐슬 유나이티드를 4-1로 제압했다.\n하지만 후반 35분 칼럼 윌슨에게 무리한 태클을 시도해 많은 비판을 받고 있다.\n하지만 토트넘은 포기하지 않았고, 데얀 쿨루셉스키의 극장 골로 무승부를 거뒀다.\n하지만 토트넘은 웨스트햄전에서 또 패했다.\n후반 8분 제로드 보웬이 동점 골을 넣었고, 후반 29분에는 제임스 워드 프라우즈에게 결승 골을 허용하며 1-2로 졌다.",
      "gentime": "2023-12-11 15:39:00+09:00",
      "img": "https://cdn.spotvnews.co.kr/news/thumbnail/202312/647888_962800_2847_v150.jpg",
      "link": "https://www.spotvnews.co.kr/news/articleView.html?idxno=647888",
      "keywords": [
        "제발",
        "로메로",
        "토트넘",
        "징계",
        "더",
        "공격수로",
        "나왔다팬들은",
        "태클은",
        "골을",
        "받았던",
        "태클",
        "로메로는",
        "또",
        "살인",
        "그만해",
        "멍청한",
        "토트넘은",
        "하지만",
        "포스테코글루",
        "후반"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "손흥민": 10
      },
      "coincounts": {
        "KRW-TON": 1,
        "KRW-MINA": 1
      },
      "product": 10
    },
    {
      "title": "'닭 없는 토트넘이 웬 말?' 존슨 유니폼 수탉 엠블럼 '실종'…\"나이키 원가절감이냐?!\"",
      "newstext": "(엑스포츠뉴스 나승우 기자) 토트넘 홋스퍼 유니폼에 엠블럼이 삭제되는 해프닝이 발생했다. 브레넌 존슨이 전반전 동안 엠블럼 없는 유니폼을 입고 뛰었다.토트넘은 11일(한국시간) 영국 런던에 위치한 토트넘 훗스퍼 스타디움에서 열린 뉴캐슬과의 2023/24시즌 프리미어리그 16라운드 4-1 대승을 거뒀다. 이날 승리로 홈 3연패 탈출과 동시에 5경기 무승을 끝낸 토트넘은 9승3무4패, 승점 30으로 리그 5위를 유지했다. 뉴캐슬은 8승2무6패, 승점 26으로 7위에 머물렀다.이날 가장 주목을 받았던 건 손흥민의 1골2도움 원맨쇼였다. 번리전부터 최전방 스트라이커 역할을 맡았던 손흥민은 다시 익숙한 측면 위치로 돌아가 1골2도움을 올려 대승에 앞장섰다. 시즌 10호골로 8시즌 연속 두 자릿수 득점을 달성했고, 프리미어리그 통산 113골로 공동 23위에 오르는 기염을 토했다.경기 후 팬들의 이목을 끈 선수가 있었다. 토트넘 엠블럼이 없는 유니폼을 입고 전반전을 뛴 사실이 SNS를 통해 밝혀진 것이다.유니폼 소식을 주로 다루는 푸티헤드라인스는 SNS에 \"나이키가 제작한 토트넘 유니폼 가슴 부분에 있는 엠블럼이 떨어졌다. 대체 어떻게 이런 일이 발생했나\"라며 존슨의 유니폼에서 토트넘의 '수탉' 엠블럼이 사라진 사진을 공개했다.푸티헤드라인스의 게시글에 팬들은 \"메이드 인 엘살바도르\", \"비용 절감했나\", \"너무 스퍼시해서 엠블럼도 가슴에서 탈출하고 싶었나 보네\" 등 다양한 반응을 보였다.영국 토크스포츠도 이 상황에 주목했다. 매체는 \"매의 눈을 가진 팬들이 뉴캐슬전에서 브레넌 존슨이 착용한 토트넘 유니폼에서 기괴한 오류를 발견했다\"라며 \"존슨의 유니폼에는 핵심 부분이 빠져있었다. 나키이가 제작한 이 유니폼에는 토트넘을 상징하는 수탉 엠블럼이 빠졌다\"라고 전했다.이어 \"유니폼 오른쪽에 엠블럼이 있어야 할 공간은 텅 비어있었다. 그 사이 나이키 로고와 스폰서 AIA가 제대로 박혀 있었고, 뒤에는 존슨의 등번호와 이름이 있었다\"라고 조명했다.매체에 따르면 팬들은 \"존슨 유니폼에 스퍼스의 문양이 없다!\", \"안 돼 나이키!\", \"존슨 유니폼에는 왜 엠블럼이 없나?\"라고 반응한 것으로 알려졌다.토트넘 엠블럼은 축구공 위에 수탉 한 마리가 올라가 있는 문양이다. 20세기 초 옛 홈 구장이었던 화이트 하트 레인에 수탉 동상을 세운 후 토트넘의 상징이 됐기 때문이다. 이후 토트넘은 수탉을 팀 엠블럼에 그려 넣었고, 여러 변화를 거쳐 지난 2006년부터 지금의 엠블럼을 사용하고 있다. 토트넘을 상징하는 수탉이 사라지자 팬들이 기겁한 것이다.다행히 전반전이 종료된 후 존슨은 엠블럼이 제대로 부착된 유니폼을 입고 다시 등장했다. 존슨은 4-0으로 앞서던 후반 41분까지 86분을 소화하고 올리버 스킵과 교체돼 경기를 마쳤다.한편, 토트넘은 손흥민의 어시스트를 받은 데스티니 우도기, 히샤를리송의 골로 전반전을 2-0으로 끝냈다.손흥민은 전반 26분 데스티니 우도기의 선제골을 도왔다. 왼쪽 측면에서 드리블로 공간을 만들어낸 뒤 크로스를 시도했다. 날카롭게 연결된 크로스가 우도기에게 향했고 우도기가 골망을 흔들었다.전반 38분에는 자신 대신 원톱으로 나선 브라질 공격수 히샤를리송의 추가골을 어시스트했다. 과거 토트넘에서 뛰었던 키어런 트리피어가 클리어링에 실패해 손흥민에게 공을 넘겨줬다. 공을 잡은 손흥민은 직접 공을 몰고 가다 중앙으로 패스했고, 히샤를리송이 골망을 갈라 2-0을 만들었다.후반에도 손흥민의 활약이 이어졌다. 후반 14분 페드로 포로의 환상적인 크로스를 히샤를리송이 마무리했다. 토트넘 입단 후 활약이 변변치 않았던 히샤를리송은 멀티골을 넣은 후 포효했다. 손흥민도 후반 38분 일대일 기회에서 골키퍼에게 걸려 넘어져 페널티킥을 얻어내 직접 성공시켰다.토트넘은 후반 추가시간 조엘린톤에게 한 골을 내줬으나 손쉽게 승리를 가져갔다. 최근 5경기에서 1무4패로 최악의 부진을 이어가던 토트넘은 뉴캐슬을 제물로 6경기 만에 무승 탈출에 성공했다.사진=푸티헤드라인스, 연합뉴스나승우 기자 winright95@xportsnews.com",
      "summary": "브레넌 존슨이 전반전 동안 엠블럼 없는 유니폼을 입고 뛰었다.토트넘은 11일(한국시간) 영국 런던에 위치한 토트넘 훗스퍼 스타디움에서 열린 뉴캐슬과의 2023/24시즌 프리미어리그 16라운드 4-1 대승을 거뒀다.\n토트넘 엠블럼이 없는 유니폼을 입고 전반전을 뛴 사실이 SNS를 통해 밝혀진 것이다.유니폼 소식을 주로 다루는 푸티헤드라인스는 SNS에 \"나이키가 제작한 토트넘 유니폼 가슴 부분에 있는 엠블럼이 떨어졌다.\n매체는 \"매의 눈을 가진 팬들이 뉴캐슬전에서 브레넌 존슨이 착용한 토트넘 유니폼에서 기괴한 오류를 발견했다\"라며 \"존슨의 유니폼에는 핵심 부분이 빠져있었다.\n나키이가 제작한 이 유니폼에는 토트넘을 상징하는 수탉 엠블럼이 빠졌다\"라고 전했다.이어 \"유니폼 오른쪽에 엠블럼이 있어야 할 공간은 텅 비어있었다.\n토트넘을 상징하는 수탉이 사라지자 팬들이 기겁한 것이다.다행히 전반전이 종료된 후 존슨은 엠블럼이 제대로 부착된 유니폼을 입고 다시 등장했다.",
      "gentime": "2023-12-11 15:44:42+09:00",
      "img": "https://image.xportsnews.com/contents/images/upload/article/2023/1211/mb_1702274061196500.jpg",
      "link": "https://www.xportsnews.com/article/1802937",
      "keywords": [
        "웬",
        "엠블럼이",
        "토트넘",
        "존슨의",
        "없는",
        "말",
        "유니폼을",
        "후",
        "실종나이키",
        "입고",
        "토트넘이",
        "존슨",
        "엠블럼",
        "토트넘은",
        "유니폼",
        "원가절감이냐",
        "유니폼에는",
        "수탉",
        "후반"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "손흥민": 5
      },
      "coincounts": {
        "KRW-MVL": 13,
        "KRW-TON": 1
      },
      "product": 5
    },
    {
      "title": "클린스만호 아시안컵 로드맵 나왔다…UAE 전지훈련 후 카타르 입성",
      "newstext": "[서울=뉴시스] 고승민 기자 = 16일 서울월드컵경기장에서 열린 2026 피파 북중미 월드컵 아시아 지역 2차 예선 대한민국 대 싱가포르 경기, 싱가포르를 5대0으로 꺾은 한국 클린스만 감독과 손흥민이 인사를 나누고 있다. 2023.11.16. kkssmm99@newsis.com",
      "summary": "[서울=뉴시스] 고승민 기자 = 16일 서울월드컵경기장에서 열린 2026 피파 북중미 월드컵 아시아 지역 2차 예선 대한민국 대 싱가포르 경기, 싱가포르를 5대0으로 꺾은 한국 클린스만 감독과 손흥민이 인사를 나누고 있다.\n2023.11.16. kkssmm99@newsis.com",
      "gentime": "2023-12-11 15:28:06+09:00",
      "img": "http://image.newsis.com/2023/11/16/NISI20231116_0020132559_web.jpg",
      "link": "http://www.newsis.com/view/?id=NISX20231211_0002553737&cID=10503&pID=10500",
      "keywords": [
        "지역",
        "입성",
        "전지훈련",
        "피파",
        "로드맵",
        "아시안컵",
        "인사를",
        "카타르",
        "클린스만",
        "예선",
        "아시아",
        "있다",
        "후",
        "월드컵",
        "나왔다uae",
        "한국",
        "열린",
        "클린스만호"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "손흥민": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "\"하고 싶은 거 다 하게 해줘야\"…토트넘 바꾼 포스테코글루 향한 찬사",
      "newstext": "엔지 포스테코글루 토트넘홋스퍼 감독. 게티이미지코리아\n\n손흥민(토트넘홋스퍼). 게티이미지코리아\n\n[풋볼리스트] 조효종 기자= 5경기 무승을 마무리하는 완승을 거둔 뒤 다시 엔지 포스테코글루 토트넘홋스퍼 감독을 향한 찬사가 일고 있다.\n\n11일(한국시간) 영국 런던에 위치한 토트넘홋스퍼 스타디움에서 2023-2024 잉글랜드 프리미어리그(EPL) 16라운드를 치른 토트넘이 뉴캐슬유나이티드를 4-1로 완파했다.\n\n최근 중앙 공격수 역할을 맡다가 왼쪽 공격수로 돌아간 손흥민이 맹활약을 펼쳤다. 전반 26분 데스티니 우도기, 전반 38분 히샤를리송의 득점을 어시스트했다. 후반 15분 히샤를리송이 페드로 포로의 도움을 받아 추가골을 터뜨린 뒤 후반 40분 직접 얻어낸 페널티킥을 마무리하며 득점까지 기록했다.\n\n약 한 달 동안 이어진 부진을 끝내는 완승이었다. 토트넘은 첫 10경기 8승 2무 무패 행진을 달리다가 부상자와 퇴장자가 속출하면서 흔들렸다. 11라운드 첼시전을 시작으로 15라운드 웨스트햄유나이티드전까지 5경기 1무 4패에 그쳤다. 뉴캐슬전 승리로 오랜만에 승점 3점을 획득했다.\n\n토트넘을 공격적인 팀으로 탈바꿈시켜 초반 상승세를 이끌었고 위기에서도 본인의 스타일을 잃지 않았던 포스테코글루 감독이 다시 한번 주목을 받고 있다.\n\n선수 시절 토트넘에 몸담았고 현재는 영국 매체 ‘스카이 스포츠’에서 축구 평론 활동을 하고 있는 제이미 래드냅은 “토트넘은 지난 몇 년 동안 프리미어리그에서 가장 눈에 띄지 않는 팀이었느데, 포스테코글루 감독이 토트넘을 가장 눈길을 끄는 팀으로 바꿔놓았다”며 포스테코글루 감독을 치켜세웠다.\n\n레드냅은 빠르게 자신의 능력을 입증한 포스테코글루 감독에게 절대적인 믿음을 보였다. “올바른 감독을 선임하면 상황이 얼마나 빨리 바뀔 수 있는지 보여주는 사례”라며 “앞서 성적이 안 좋았다는 걸 알지만, 나는 포스테코글루 감독에게 엄청난 믿음을 갖고 있다. 토트넘이 특별한 사람을 데려왔다고 생각한다. 잘 보필하고 그가 원하는 것을 해주길 바란다”고 이야기했다.\n\n엔지 포스테코글루 토트넘홋스퍼 감독. 토트넘홋스퍼 X(구 트위터) 캡처\n\n엔지 포스테코글루 토트넘홋스퍼 감독. 게티이미지코리아\n\n사진= 게티이미지코리아, 토트넘홋스퍼 X(구 트위터) 캡처",
      "summary": "엔지 포스테코글루 토트넘홋스퍼 감독.\n게티이미지코리아[풋볼리스트] 조효종 기자= 5경기 무승을 마무리하는 완승을 거둔 뒤 다시 엔지 포스테코글루 토트넘홋스퍼 감독을 향한 찬사가 일고 있다.\n토트넘을 공격적인 팀으로 탈바꿈시켜 초반 상승세를 이끌었고 위기에서도 본인의 스타일을 잃지 않았던 포스테코글루 감독이 다시 한번 주목을 받고 있다.\n엔지 포스테코글루 토트넘홋스퍼 감독.\n토트넘홋스퍼 X(구 트위터) 캡처엔지 포스테코글루 토트넘홋스퍼 감독.",
      "gentime": "2023-12-11 15:46:52+09:00",
      "img": "https://cdn.footballist.co.kr/news/thumbnail/202312/176657_111733_4514_v150.jpg",
      "link": "http://www.footballist.co.kr/news/articleView.html?idxno=176657",
      "keywords": [
        "싶은",
        "토트넘홋스퍼",
        "전반",
        "해줘야토트넘",
        "향한",
        "감독을",
        "팀으로",
        "트위터",
        "포스테코글루",
        "감독",
        "바꾼",
        "후반",
        "거",
        "토트넘이",
        "찬사",
        "하게",
        "토트넘은"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "손흥민": 1
      },
      "coincounts": {},
      "product": 1
    },
    {
      "title": "64년 만에 아시아컵 우승 노리는 클린스만호, 이달 말부터 준비 돌입",
      "newstext": "대한민국 축구대표팀 위르겐 클린스만 감독이 이끄는 축구대표팀. /뉴스1 © News1 김민지 기자\n\n축구대표팀의 손흥민(오른쪽)과 이강인. /뉴스1 © News1 민경석 기자\n\n64년 만에 아시아축구연맹(AFC) 아시안컵 우승에 도전하는 클린스만호가 이달 말부터 본격적인 준비에 돌입한다.대한축구협회(KFA)는 \"오는 26일부터 서울 근교에서 K리그에서 활약 중인 주요 선수들을 소집, 훈련을 진행할 예정이다. 국내 소집에 참가할 선수단은 18일 발표된다\"고 11일 밝혔다.KFA 관계자에 따르면 이번 국내 소집 명단은 소규모로 꾸려진다.이전에는 20~30명이 남부 지역에 모여 아시안컵을 위한 소집 훈련을 진행했다. 이 과정에서 새로운 얼굴들이 발굴되고, 추후 대표팀에 뛸 선수들의 기량을 점검했다.하지만 위르겐 클린스만 감독은 대회 출전 명단에 가까운 소규모로 명단을 구성해 출국 전까지 실내 운동과 비디오 미팅 등을 실시할 예정이다.선수단 소집 훈련이 진행되는 가운데 12월 말 아시안컵 본선 무대를 밟은 최종 명단이 발표된다. 이번 대회에 각 팀은 23명으로 선수단을 구성하게 된다.국내에서 소집된 선수들 중 최종 명단에 오른 선수들은 내년 1월2일 아랍에미리트(UAE) 아부다비로 출국, 시차와 현지 환경 적응에 나선다.손흥민(토트넘), 이강인(파리 생제르맹), 김민재(바이에른 뮌헨), 황희찬(울버햄튼) 등 유럽에서 뛰는 선수들 대부분은 소속팀에서 바로 아부다비로 이동, 대표팀에 합류할 예정이다.KFA 관계자는 \"아시안컵 규정상 대회가 개막하기 1주일 전 월요일부터 선수들이 소집이 가능하기 때문에 유럽에서 뛰는 선수들은 1월2일부터 대표팀 합류가 가능하다\"고 설명했다.선수단은 1월6일 아부다비에서 평가전을 치르며 마지막 담금질에 나선다. 현재 상대팀은 이라크가 유력한 것으로 알려졌다.평가전 이후 아부다비에서 정비를 한 클린스만호는 1월10일 결전지인 카타르에 입성한다.아시안컵 E조에 편성된 한국은 1월15일 오후 8시30분(이하 한국시간) 바레인과 조별리그 1차전을 치른다. 이어 1월20일 오후 8시30분 요르단과 2차전, 1월25일 오후 8시30분 말레이시아와 조별리그 최종전을 치른다.한국은 지난 1956년 아시안컵 초대 대회와 1960년 2회 대회에서 우승한 뒤 64년 동안 준우승만 4차례 기록하는 등 한번도 정상에 오르지 못했다.dyk0609@news1.kr",
      "summary": "대한민국 축구대표팀 위르겐 클린스만 감독이 이끄는 축구대표팀.\n/뉴스1 © News1 민경석 기자64년 만에 아시아축구연맹(AFC) 아시안컵 우승에 도전하는 클린스만호가 이달 말부터 본격적인 준비에 돌입한다.대한축구협회(KFA)는 \"오는 26일부터 서울 근교에서 K리그에서 활약 중인 주요 선수들을 소집, 훈련을 진행할 예정이다.\n국내 소집에 참가할 선수단은 18일 발표된다\"고 11일 밝혔다.KFA 관계자에 따르면 이번 국내 소집 명단은 소규모로 꾸려진다.이전에는 20~30명이 남부 지역에 모여 아시안컵을 위한 소집 훈련을 진행했다.\n현재 상대팀은 이라크가 유력한 것으로 알려졌다.평가전 이후 아부다비에서 정비를 한 클린스만호는 1월10일 결전지인 카타르에 입성한다.아시안컵 E조에 편성된 한국은 1월15일 오후 8시30분(이하 한국시간) 바레인과 조별리그 1차전을 치른다.\n이어 1월20일 오후 8시30분 요르단과 2차전, 1월25일 오후 8시30분 말레이시아와 조별리그 최종전을 치른다.한국은 지난 1956년 아시안컵 초대 대회와 1960년 2회 대회에서 우승한 뒤 64년 동안 준우승만 4차례 기록하는 등 한번도 정상에 오르지 못했다.dyk0609@news1.kr",
      "gentime": "2023-12-11 15:29:00+09:00",
      "img": "https://image.news1.kr/system/photos/2023/11/18/6334297/high.jpg/dims/quality/30/optimize",
      "link": "https://www.news1.kr/articles/5257833",
      "keywords": [
        "축구대표팀",
        "준비",
        "노리는",
        "돌입",
        "아시아컵",
        "말부터",
        "우승",
        "이번",
        "훈련을",
        "클린스만",
        "64년",
        "출국",
        "클린스만호",
        "최종",
        "이달",
        "아시안컵",
        "조별리그",
        "소집",
        "오후"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "손흥민": 0
      },
      "coincounts": {},
      "product": 0
    },
    {
      "title": "BBC, 16라운드 ‘이주의 팀’에 손흥민 선정",
      "newstext": "가수 방미(63)가 부동산 투자로 성공한 후 받은 오해를 해명했다.지난 10일 방송된 TV조선 ‘스타다큐 마이웨이’에는 1980년대 대표 가수 방미가 출연했다.방미는 1978년 MBC 2기 코미디언으로 데뷔했으며, 1980년 번안곡 ‘날 보러 와요’를 히트시켰다. 승승장구하던 가요계를 떠나 1990년대 돌연 미국행을 선택했고, 이후 방미는 성공한 부동산 투자자로 180도 변신해 대중들 앞에 다시 나타났다.이날 방송에서 방미는 부동산 투자에 관심을 갖게 된 계기에 대해 “80년대 가수로 활동하던 당시에 2400만원을 주고 (서울) 방배동 아파트를 샀다. 이후에 여의도로 이사 갔는데 집을 사서 옮기다 보니 팔 때마다 조금씩 값이 오르는 걸 느꼈다”고 설명했다.이어 “(방배동 아파트는) 2400만원에 샀는데 3500만원에 팔았다. 부동산이 사면 오르는 거구나 하고 깨달았다. 관심을 많이 갖게 되다 보니 어디 부산 공연을 가도 아파트를 보고 다녔다. 방송이 없는 날은 수시로 부동산 시세를 체크했다”고 털어놨다.방미는 한국을 떠나 미국에 있을 때도 꾸준히 부동산 공부를 했다. 자신이 ‘200억원대 자산가’라고 알려진 것과 관련해 방미는 “오해의 요소가 많았다. 말도 안 되는 200억원 타이틀때문에 20년 동안 고생했다. 힘들게 고생해서 자산을 모으려고 노력했는데, 말도 안 되게 그런 타이틀이 붙었다”고 밝혔다. 이어 “제가 해외에서 20년동안 놀면서 까먹은 게 100억원이다. 이제 타이틀이 바뀌어야 한다”고 덧붙였다. 제작진이 “그럼 100억원이 남은 거냐”고 묻자 방미는 “100억은 아니다”며 웃었다.[뉴시�",
      "summary": "승승장구하던 가요계를 떠나 1990년대 돌연 미국행을 선택했고, 이후 방미는 성공한 부동산 투자자로 180도 변신해 대중들 앞에 다시 나타났다.이날 방송에서 방미는 부동산 투자에 관심을 갖게 된 계기에 대해 “80년대 가수로 활동하던 당시에 2400만원을 주고 (서울) 방배동 아파트를 샀다.\n이후에 여의도로 이사 갔는데 집을 사서 옮기다 보니 팔 때마다 조금씩 값이 오르는 걸 느꼈다”고 설명했다.이어 “(방배동 아파트는) 2400만원에 샀는데 3500만원에 팔았다.\n방송이 없는 날은 수시로 부동산 시세를 체크했다”고 털어놨다.방미는 한국을 떠나 미국에 있을 때도 꾸준히 부동산 공부를 했다.\n말도 안 되는 200억원 타이틀때문에 20년 동안 고생했다.\n힘들게 고생해서 자산을 모으려고 노력했는데, 말도 안 되게 그런 타이틀이 붙었다”고 밝혔다.",
      "gentime": "None",
      "img": "https://image.munhwa.com/gen_news/202312/2023121101039939175003_b.jpg",
      "link": "https://www.munhwa.com/news/view.html?no=2023121101039939175003",
      "keywords": [
        "말도",
        "팀에",
        "선정",
        "16라운드",
        "안",
        "손흥민",
        "bbc",
        "타이틀이",
        "이주의",
        "오르는",
        "아파트를",
        "방배동",
        "성공한",
        "부동산",
        "방미는",
        "보니"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "손흥민": 0
      },
      "coincounts": {},
      "product": 0
    }
  ],
  "company": {}
}