{
  "newscontents": [
    {
      "title": "[생성형 AI(Generative AI), 인간의 창작 영역을 넘본다! (14)] ‘프롬프트 엔지니어’, ChatGPT 덕에 급부상하다 (上)",
      "newstext": "사람들은 시, 소설, 보고서 등 글쓰기, 그림 그리기, 알고리즘 코딩 등 창작의 세계가 그동안 인간에게만 허락된 별도의 영역이라 알고 있었다. 그런데 AI(인공지능)의 발전과 함께 이제는 진화한 AI가 스스로 창작의 영역을 넘보는 시대가 되었다. 생성형 AI(Generative AI)의 등장은 인간에게 어떤 의미가 있으며 우리의 미래에 어떤 영향을 미칠지 가늠하기 쉽지 않지만, 생성형 AI는 이미 여러 분야에서 현실로 나타나 적용되고 있다. 우리에게 성큼 다가온 생성형 AI의 시장현황, 다양한 이슈와 관심 사항 등을 살펴보기로 하자. <편집자 주>\n\n[출처=data science central]\n\n[뉴스투데이=최봉 산업경제 전문기자] 지난 1월 24일 필자의 본 시리즈 4편 「Generative AI가 그리는 이미지, 전문가도 인정하다!」 내용 중에는 “Generative AI 툴은 필수, 하지만 핵심은 ‘프롬프트’”라는 서브타이틀과 함께 다음의 글이 포함되어 있다.\n\n- 제이슨 알렌은 자신의 미술 작품을 만드는 데 사용한 전체 단어 시리즈(프롬프트)를 공유하기를 거부했다. 이유는 이것 또한 자신의 예술 작품이며 나중에 이를 모아서 출판할 계획이었기 때문이다. “당신이 소유권을 가질 수 있는 것이 있다면 그것은 당신의 ‘프롬프트’입니다.”라고 작가는 말한다. -\n\n(※제이슨 알렌은 콜로라도주 미술박람회(Colorado State Art Fair)에 Generative AI 도구 ‘미드저니(Midjourney)’를 사용한 디지털 작품인 ‘스페이스 오페라 극장(Théâtre D'opéra Spatial)’을 출품하여 해당부문 1등을 차지하면서 센세이션을 일으킨 장본인이다.)\n\n‘스페이스 오페라 극장(Théâtre D'opéra Spatial)’의 작가 제이슨 알렌(Jason Allen) [출처=twitter]\n\n그는 “우주 헬멧을 쓴 빅토리아풍의 주름장식이 달린 드레스를 입은 여성”, “꿈에서 나온 것처럼 서사시적인 웅대한 장면” 등의 프롬프트를 사용했으며, 계속해서 미세 조정을 위해 ‘호화로운(opulent)’과 ‘풍부한(lavish)’과 같은 단어를 추가하면서 미술 작품을 900회 이상 반복하는 데 80시간을 보냈다는 내용도 함께 소개한 바 있다.\n\n• ‘프롬프트 엔지니어’, 원하는 응답 만들어 낼 수 있는 ‘질문’하는 전문가\n\n알다시피 ‘프롬프트(prompt)’는 Generative AI 도구에 사용자의 요구사항을 표현하는 ‘자연어 설명’이다.\n\nChatGPT와 같은 Generative AI 도구의 확산과 함께 새로운 직업이 부상하고 있다. AI 모델로부터 ‘고품질’의 결과물을 얻어내기 위한 효과적인 질문(명령)을 만드는 기술(과학이 아님)인 ‘프롬프트 엔지니어링(prompt engineering)’이 그것이다. 그리고 이를 수행하는 사람이 ‘프롬프트 엔지니어(prompt engineer)’다.\n\n[출처=allabtai]\n\n프롬프트 엔지니어는 대규모 언어모델(LLM)에서 실행되는 AI 챗봇에 원하는 응답을 생성할 수 있는 질문을 하는 전문가다.\n\n코딩을 수행하는 기존의 컴퓨터 엔지니어와 달리 프롬프트 엔지니어는 AI 시스템을 테스트하기 위해 ‘자유롭게 쓴 글’ 즉 산문을 작성한다. Generative AI 전문가들은 이것이 인간-기계 상호 작용 모델을 개발하고 개선하는 데 필요하다고 말한다.\n\nOpenAI, 구글, 마이크로소프트 등은 최근 AI 검색 및 채팅 도구를 대중에게 공개하면서 수십 년 된 인간-기계 상호 작용의 전통을 뒤집었다.\n\n컴퓨터에 명령을 내리기 위해 파이썬(Python)이나 SQL과 같은 언어로 기술 코드를 작성할 필요가 없게 된 것이다. 사용자는 그냥 글로 적고 얘기하면 된다.\n\n테슬라의 전 AI 책임자인 Andrej Karpathy는 지난 1월 “가장 인기 있는 새로운 프로그래밍 언어는 영어입니다.”라는 트윗을 남겼다(washington post, 2023.2.25).\n\n[출처=stephengoforth]\n\n• 프롬프트 엔지니어는 ChatGPT에 고마워해야..\n\n프롬프트 엔지니어의 급부상은 OpenAI의 ChatGPT와 같은 챗봇이 전 세계를 강타하면서 등장했다.\n\n많은 사용자가 ChatGPT에 자기소개서 작성, 코딩 작업 지원, 과제물 및 보고서 작성 등을 요청하면서 AI 기술의 인상적인 기능에 매료되며 찬사를 보냈다.\n\n문제는 이러한 Generative AI 도구가 편향되고 잘못된 정보를 생성하며 때때로 애매한 응답으로 사용자를 방해할 수 있다는 것이다.\n\n바로 이 점에서 프롬프트 엔지니어가 필요하며 도움을 줄 수 있는 것이다. 워싱턴 포스트 자료에 따르면, 프롬프트 엔지니어의 역할은 개인 또는 조직에 따라 다를 수 있지만, 기본 임무는 AI의 능력과 AI가 일을 잘못하는 이유를 이해하는 것이다.\n\nOpenAI의 CEO인 샘 알트만(Sam Altman)도 지난 2월에 프롬프트 엔지니어의 필요성에 대해 이야기했다. 그는 “챗봇을 위해 정말 훌륭한 프롬프트를 작성하는 것은 놀랍도록 활용도가 높은 기술이며 아주 조금 자연어로 프로그래밍하는 초기 사례입니다.”라고 트윗했다(business insider, 2023.3.1).\n\n[출처=twitter]\n\n그렇다면 프롬프트 엔지니어는 직업으로서 취업 시장에서 어떤 의미를 가질까? 이 직업으로 밥은 먹고 살 수 있을까? 다음 편에서 이와 관련한 내용을 다루겠다.",
      "summary": "-(※제이슨 알렌은 콜로라도주 미술박람회(Colorado State Art Fair)에 Generative AI 도구 ‘미드저니(Midjourney)’를 사용한 디지털 작품인 ‘스페이스 오페라 극장(Théâtre D'opéra Spatial)’을 출품하여 해당부문 1등을 차지하면서 센세이션을 일으킨 장본인이다.)\n• ‘프롬프트 엔지니어’, 원하는 응답 만들어 낼 수 있는 ‘질문’하는 전문가알다시피 ‘프롬프트(prompt)’는 Generative AI 도구에 사용자의 요구사항을 표현하는 ‘자연어 설명’이다.\n코딩을 수행하는 기존의 컴퓨터 엔지니어와 달리 프롬프트 엔지니어는 AI 시스템을 테스트하기 위해 ‘자유롭게 쓴 글’ 즉 산문을 작성한다.\nGenerative AI 전문가들은 이것이 인간-기계 상호 작용 모델을 개발하고 개선하는 데 필요하다고 말한다.\n[출처=twitter]그렇다면 프롬프트 엔지니어는 직업으로서 취업 시장에서 어떤 의미를 가질까?",
      "gentime": "None",
      "img": "https://cdn.news2day.co.kr/data2/content/image/2023/04/10/.cache/512/20230410500189.png",
      "link": "https://www.news2day.co.kr/article/20230410500177",
      "keywords": [
        "generative",
        "함께",
        "위해",
        "생성형",
        "上",
        "프롬프트",
        "엔지니어",
        "창작",
        "ai"
      ],
      "stockerticker": [
        {}
      ]
    },
    {
      "title": "AI가 아동 성 착취 이미지 생성...창작 방법까지 나돌아",
      "newstext": "AI가 아동 성 착취 이미지 생성...창작 방법까지 나돌아 이미지 확대보기 AI가 실제와 유사한 아동 성 착취물을 제작해 물의를 빚고 있다.\n\n인공지능의 혁명은 다양한 부작용을 함께 양산했다. 아동의 성적 착취를 보여주는 불안할 정도로 실제와 같은 이미지의 구현도 그 가운데 하나다.생성-AI 도구는 아동 포르노라고 흔히 알려진 성 행위를 하는 어린이의 실제 이미지를 몇 초 안에 만들 수 있기 때문에 한 분석가는 소아성애 포럼에서 이를 ‘포식자’라고 불렀다.워싱턴 포스트에 따르면 특수 브라우저로만 볼 수 있는 인터넷 계층인 다크 웹을 가로지르는 포럼에서 수천 개의 AI가 생성한 아동 성 이미지가 발견되었다. 일부 참가자들은 다른 소아성애자들이 어떻게 자신의 창작물을 만들 수 있는 지에 대한 자세한 가이드를 공유했다.비영리 아동 안전 단체인 손(Thorn)의 데이터 과학 책임자인 레베카 포트노프는 \"알려진 희생자들의 내용을 포함한 어린이들의 이미지는 정말 사악한 결과물을 위해 용도가 변경되고 있다\" 라고 폭로했다.그녀는 “피해자 신원 확인은 법 집행 기관이 위험에 처한 아이를 찾으려고 노력하는 건초더미 속의 바늘이다”라고 말했다.이미지의 홍수는 그러한 자료를 웹에서 차단하기 위해 구축된 중앙 추적 시스템을 혼란스럽게 할 수 있다. 또한 희생된 아이들을 식별하기 위해 일하는 법 집행관들을 그 이미지들이 진짜인지 가짜인지 결정하는 데 시간을 보내게 만든다.이 사진들은 종종 존재하지 않는 어린이들을 묘사하기 때문에 연방 아동 보호법을 위반하는 지에 대한 논쟁에 불을 붙였다. 아동 착취에 맞서 싸우는 법무부 관계자들은 보여진 아이가 인공지능에 의해 만들어진 것이라 할지라도 그러한 이미지들은 여전히 불법이라고 말한다. 하지만 그들은 용의자가 인공지능을 만든 것에 대해 기소된 어떤 사례도 인용할 수 없다고 전했다.확산 모델로 알려진 새로운 AI 도구는 누구나 자신이 보고 싶은 것에 대한 짧은 설명을 입력하는 것만으로 설득력 있는 이미지를 만들 수 있다. DALL-E나 미드저니, 스테이블 디퓨전과 같은 모델은 인터넷에서 찍은 수십 억 개의 이미지를 제공받았다. 이 중 많은 이미지는 실제 어린이를 보여주며 사진 사이트와 개인 블로그에서 가져온 것이다. 그런 다음 시각적 패턴을 모방하여 자신만의 이미지를 만들었다.이 도구들은 시각적인 창의성으로 유명하며 미술 대회에서 우승하고, 어린이 책을 삽화로 그리고 가짜 뉴스 스타일의 사진을 회전시키는 것 뿐만 아니라 어른처럼 보이는 존재하지 않는 캐릭터들의 합성 포르노를 만드는 데 사용되어 왔다.그들은 또한 소아성애자들이 새로운 명시적 이미지를 만들 수 있는 속도와 규모를 늘렸다. 왜냐하면 도구는 ‘딥페이크’를 사용하여 아이들의 얼굴을 성인 신체에 덮어씌우는 것과 같은 과거의 방법보다 기술적 정교함이 덜 필요하고 단일 명령에서 많은 이미지를 빠르게 생성할 수 있기 때문이다.소아성애자 포럼에서 인공지능이 생성한 이미지가 어떻게 만들어졌는지 항상 명확한 것은 아니다. 그러나 어린이 안전 전문가들은 많은 사람들이 제한되지 않고 경찰의 통제를 받지 않는 방식으로 운영될 수 있는 안정적 확산과 같은 오픈 소스 도구에 의존한 것으로 보인다고 말했다.스테이블 디퓨전을 운영하는 스태빌리티 AI는 성명을 통해 아동 성 학대 이미지 생성을 금지하고, \"불법적이거나 악의적인\" 사용에 대한 법 집행 수사를 지원하며, 훈련 데이터에서 명시적인 자료를 제거하여 \"나쁜 배우들이 음란 콘텐츠를 생성하는 능력\"을 줄였다고 밝혔다.그러나 누구나 자신의 컴퓨터에 도구를 다운로드하여 원하는 대로 실행할 수 있으므로 회사의 규칙과 감독을 크게 피할 수 있다. 이 도구의 오픈 소스 라이센스는 사용자에게 \"어떤 식이든 미성년자를 착취하거나 해치기 위해\" 사용하지 말라고 요청하지만, 명시적 이미지 필터를 포함한 기본적인 안전 기능은 사용자가 프로그램에 추가할 수 있는 몇 줄의 코드로 쉽게 무시된다.성일만 글로벌이코노믹 기자 texan509@g-enews.com",
      "summary": "AI가 아동 성 착취 이미지 생성...창작 방법까지 나돌아 이미지 확대보기 AI가 실제와 유사한 아동 성 착취물을 제작해 물의를 빚고 있다.\n아동의 성적 착취를 보여주는 불안할 정도로 실제와 같은 이미지의 구현도 그 가운데 하나다.생성-AI 도구는 아동 포르노라고 흔히 알려진 성 행위를 하는 어린이의 실제 이미지를 몇 초 안에 만들 수 있기 때문에 한 분석가는 소아성애 포럼에서 이를 ‘포식자’라고 불렀다.워싱턴 포스트에 따르면 특수 브라우저로만 볼 수 있는 인터넷 계층인 다크 웹을 가로지르는 포럼에서 수천 개의 AI가 생성한 아동 성 이미지가 발견되었다.\n아동 착취에 맞서 싸우는 법무부 관계자들은 보여진 아이가 인공지능에 의해 만들어진 것이라 할지라도 그러한 이미지들은 여전히 불법이라고 말한다.\n하지만 그들은 용의자가 인공지능을 만든 것에 대해 기소된 어떤 사례도 인용할 수 없다고 전했다.확산 모델로 알려진 새로운 AI 도구는 누구나 자신이 보고 싶은 것에 대한 짧은 설명을 입력하는 것만으로 설득력 있는 이미지를 만들 수 있다.\n이 도구의 오픈 소스 라이센스는 사용자에게 \"어떤 식이든 미성년자를 착취하거나 해치기 위해\" 사용하지 말라고 요청하지만, 명시적 이미지 필터를 포함한 기본적인 안전 기능은 사용자가 프로그램에 추가할 수 있는 몇 줄의 코드로 쉽게 무시된다.성일만 글로벌이코노믹 기자 texan509@g-enews.com",
      "gentime": "2023-06-20 07:13:24+09:00",
      "img": "https://nimage.g-enews.com/phpwas/restmb_allidxmake.php?idx=5&simg=2023062007013807588da65389f9414338549.jpg",
      "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202306200657554875da65389f94_1/article.html",
      "keywords": [
        "만들",
        "나돌아",
        "성",
        "위해",
        "아동",
        "이미지",
        "생성창작",
        "착취",
        "방법까지"
      ],
      "stockerticker": [
        {
          "신원": 1
        }
      ]
    }
  ],
  "company": {
    "신원": 1
  }
}