{
  "newscontents": [
    {
      "title": "포스코, 양자컴퓨터로 배터리 신소재 개발 '속도' 낸다",
      "newstext": "포스코, 양자컴퓨터로 배터리 신소재 개발 '속도' 낸다 이미지 확대보기 서울 대치동 포스코센터 앞에 설치된 포스코 조형물. 사진=연합뉴스\n\n◇양자 컴퓨팅, 도전과 기회\n\n◇포스코, 배터리 소재 개발 가속화\n\n포스코 홀딩스(이하 포스코)는 배터리 소재를 시뮬레이션하는 새로운 기술을 개발하기 위해 양자 컴퓨터 회사인 큐씨웨어(QC Ware Corp)와 파트너십을 맺었다고 7일(현지시간) 발표했다. 이 파트너십은 전기 자동차 배터리에 대한 수요가 증가함에 따라 기업들이 더 오래 지속되고 충전 시간이 더 짧은 배터리용 지속 가능한 소재를 조달하기 위한 혁신적인 방법을 계속해서 모색하고 있는 상황에서 이루어졌다.새로운 배터리 설계를 설계하려면 테스트가 필요하며, 이는 시간과 비용이 많이 소요될 수 있다. 에너지 전환 경쟁에서 양자 컴퓨터는 프로세스 속도를 높이고 일부 기업을 앞서게 하는 도구가 될 수 있다. 배터리 설계자가 실행 가능한 재료를 시뮬레이션하는 데 컴퓨터가 이미 사용되고 있다. 그러나 양자 컴퓨터는 한계를 제거하고 비용을 절감하여 배터리 설계 프로세스의 속도를 높일 수 있다.한국 정부는 배터리 산업에 대한 지원을 확대하고 있다. 2023년에는 전기차 배터리 분야에 정책자금 약 1조 300억원이 지원될 예정이다. 또한, 배터리 기업들은 국내 생산능력 제고를 위해 8조원 규모의 투자 프로젝트를 계획 중이며, 정부는 이를 위해 수출 촉진을 위한 핵심광물 등 해외자원개발 세제를 지원할 계획이다.포스코와 큐씨웨어는 한국 정부의 지원금을 활용해 리튬 배터리용 고체 전해질을 현실적으로 시뮬레이션할 예정이다. 그런 다음 회사는 이미 사용 중인 최상의 접근 방식과 새로운 양자 컴퓨팅 방법을 벤치마킹하기 위해 노력할 것이다.이번 연구는 과학기술정보통신부 산하 한국연구재단(NRF)이 지원하고, 포스코 미래기술연구원이 주도한다. 포스코홀딩스는 올해 초 '양자컴퓨팅 기반 친환경 소재 시뮬레이션 기술 개발' 과제로 '양자컴퓨팅 기반 양자우위 챌린지 연구'지원금을 신청했다.큐씨웨어(QC Ware)는 양자 컴퓨팅 소프트웨어 분야에서 선도적인 기업이다. 2014년에 미국 실리콘밸리에서 설립된 이 회사는 기계 학습과 화학 시뮬레이션을 전문으로 하며, 다양한 양자 및 고전 컴퓨팅 하드웨어를 개발하고 있다.양자 컴퓨팅은 양자역학의 원리를 활용하여 정보를 처리하는 기술이다. 일반 컴퓨터는 0과 1의 비트로 정보를 표현하고 연산하지만, 양자 컴퓨터는 0과 1의 중첩 상태를 가질 수 있는 큐비트를 사용한다. 이렇게 하면 여러 비트의 정보를 한 번에 처리할 수 있어서, 일반 컴퓨터보다 훨씬 빠르고 효율적으로 문제를 해결할 수 있다.이로인해 암호 해독, 최적화 문제, 재료과학, 금융 모델링 등의 분야에서 양자 컴퓨터는 혁신적인 솔루션을 제공할 수 있는 잠재력을 가지고 있다.그러나 양자 컴퓨터의 개발은 아직 초기 단계에 있으며, 많은 기술적 도전 과제가 남아 있다. 양자 컴퓨터는 매우 낮은 온도에서만 작동할 수 있기 때문에, 복잡한 냉각 시스템이 필요하다. 또한, 모든 문제에 유용하지는 않으며, 양자 컴퓨터가 가장 잘 작동하는 분야를 찾는 것은 쉽지 않다. 마지막으로, 양자 컴퓨터는 많은 에너지를 소비하며, 환경에 부정적인 영향을 줄 수 있다.큐씨웨어는 이러한 도전 과제를 극복하기 위해 끊임없이 연구하고 개발하고 있다. 큐씨웨어는 양자 컴퓨팅 소프트웨어의 성능과 안정성을 향상시키고, 다양한 산업 분야에서 양자 컴퓨팅의 적용 가능성을 탐색하고, 에너지 효율성과 환경 친화성을 고려하고 있다.포스코는 전기차 배터리 산업에서 선두주자가 되기 위해 다양한 투자를 진행하고 있다. 그 중 하나로, 포스코는 아르헨티나의 옴브레 무에르토(Hombre Muerto) 염호에서 리튬을 추출하여 전기차 배터리를 제조하는데 필요한 핵심 소재인 수산화리튬을 생산하고 있다.이 염호는 전 세계 리튬의 65%가 매장된 '리튬 삼각지대'에 위치해 있다. 포스코는 이 염호에서 연간 2만5000톤의 수산화리튬을 생산할 수 있는 공장을 건설하였으며, 2024년 상반기에 상업 생산을 시작할 계획이다¹. 또한, 2028년까지 아르헨티나 내 리튬 사업을 최대 10만톤까지 확대할 계획이 있다.포스코는 국내에서도 리튬 사업을 진행하고 있다. 포스코는 전남 율촌산업단지에 위치한 포스코필바라리튬솔루션의 수산화리튬 공장을 준공하였다. 이 공장은 전기차 배터리 원료인 수산화리튬을 국내에서 처음으로 상업적으로 생산하게 되었다.옴브레 무에르토 염호에서의 리튬 사업은 포스코뿐만 아니라 세계 최대의 기업들과도 접점을 가지고 있다. 이 공장은 리벤트 코퍼레이션 등을 포함한 여러 기업들과 함께 운영되고 있다.포스코그룹은 배터리 원료인 리튬과 니켈, 그리고 소재 제조, 폐배터리 재활용에 이르는 전 과정을 아우르는 가치사슬을 구축하고 있다. 이들은 배터리 금속 공급망을 독립적으로 운영하고, 중국 기업에 대한 의존도를 줄이는 것을 목표로 삼고 있다. 이런 투자와 노력을 통해 포스코는 전기차 배터리 산업에서 리더의 위치를 확고히 하고 있다.이번 파트너십은 포스코의 이러한 노력의 일환으로 볼 수 있다. 양자 컴퓨팅을 활용하면 배터리 소재의 성능과 안정성을 빠르고 정확하게 평가할 수 있기 때문에, 포스코는 리튬과 니켈과 같은 배터리 원료의 효율적인 사용과 고품질 배터리 소재의 개발을 위한 연구를 더욱 가속화할 수 있을 것으로 전망된다.홍정화 글로벌이코노믹 기자 noja@g-enews.com",
      "summary": "포스코, 양자컴퓨터로 배터리 신소재 개발 '속도' 낸다 이미지 확대보기 서울 대치동 포스코센터 앞에 설치된 포스코 조형물.\n사진=연합뉴스◇양자 컴퓨팅, 도전과 기회◇포스코, 배터리 소재 개발 가속화포스코 홀딩스(이하 포스코)는 배터리 소재를 시뮬레이션하는 새로운 기술을 개발하기 위해 양자 컴퓨터 회사인 큐씨웨어(QC Ware Corp)와 파트너십을 맺었다고 7일(현지시간) 발표했다.\n그러나 양자 컴퓨터는 한계를 제거하고 비용을 절감하여 배터리 설계 프로세스의 속도를 높일 수 있다.한국 정부는 배터리 산업에 대한 지원을 확대하고 있다.\n포스코홀딩스는 올해 초 '양자컴퓨팅 기반 친환경 소재 시뮬레이션 기술 개발' 과제로 '양자컴퓨팅 기반 양자우위 챌린지 연구'지원금을 신청했다.큐씨웨어(QC Ware)는 양자 컴퓨팅 소프트웨어 분야에서 선도적인 기업이다.\n이런 투자와 노력을 통해 포스코는 전기차 배터리 산업에서 리더의 위치를 확고히 하고 있다.이번 파트너십은 포스코의 이러한 노력의 일환으로 볼 수 있다.",
      "gentime": "2023-12-08 14:08:34+09:00",
      "img": "https://nimage.g-enews.com/phpwas/restmb_allidxmake.php?idx=5&simg=2023112416484703077a67d2c7d5a10625224987.jpg",
      "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202312081406135243e8b8a793f7_1/article.html",
      "keywords": [
        "양자",
        "낸다",
        "개발",
        "포스코는",
        "리튬",
        "컴퓨터는",
        "속도",
        "수",
        "컴퓨팅",
        "신소재",
        "위해",
        "있다",
        "전기차",
        "배터리",
        "양자컴퓨터로",
        "포스코"
      ],
      "stockerticker": [
        {
          "코센": 1
        }
      ],
      "searchkeycount": {
        "포스코": 9,
        "아르헨티나": 2,
        "속도": 2
      },
      "coincounts": {
        "KRW-TON": 2
      },
      "product": 36
    },
    {
      "title": "[단독] 포스코 '양자 컴퓨터' 활용 가속도, 큐씨웨어와 배터리 신소재 개발",
      "newstext": "[더구루=길소연 기자] 포스코홀딩스가 양자 컴퓨터 회사인 큐씨웨어(QC Ware)와 손잡고 배터리 신소재 개발에 나선다. 배터리 소재 개발 과정을 양자 컴퓨터로 시뮬레이션해 개발 속도를 높인다.\n\n8일 업계에 따르면 포스코홀딩스는 7일(현지시간) 큐씨웨어와 파트너십을 맺고 배터리 신소재를 시뮬레이션하는 기술을 공동 개발한다.\n\n포스코홀딩스와 큐씨웨어는 정부의 지원금을 활용해 리튬 배터리용 고체 전해질을 현실적으로 시뮬레이션할 예정이다. 이미 사용 중인 최상의 접근 방식과 새로운 양자 컴퓨팅 방법을 벤치마킹하기 위해 노력한다.\n\n이번 연구는 과학기술정보통신부 산하 한국연구재단(NRF)이 지원하고, 포스코 미래기술연구원이 주도한다. 포스코홀딩스는 올해 초 '양자컴퓨팅 기반 친환경 소재 시뮬레이션 기술 개발' 과제로 '양자컴퓨팅 기반 양자우위 챌린지 연구' 지원금을 신청했다.\n\n포스코홀딩스는 전기 자동차 배터리에 대한 수요가 증가함에 따라 더 오래 지속되고 충전 시간이 더 짧은 배터리용 지속 가능한 소재를 조달하기 위한 혁신적인 방법을 모색해왔다. 새로운 배터리 설계를 설계하려면 테스트가 필요하고 시간과 비용이 많이 소요되는데 양자 컴퓨터를 활용해 비용을 절감하고 정확도를 높여 배터리 설계 프로세스의 속도를 높인다는 방침이다.\n\n양자 컴퓨터는 양자 물리학의 규칙을 사용해 일반 컴퓨터가 처리할 수 없는 방식으로 정보를 처리하는 초강력 계산기이다. 데이터를 동시다발로 처리할 수 있어 현존하는 전통 컴퓨터로는 결코 해결할 수 없는 문제를 풀 수 있는 '꿈의 기술'로 불린다.\n\n다만 케이블로 연결하는 방식은 온도 변화로 인해 속도가 느려지는 등의 문제가 발생할 수 있다는 단점이 있다. 또 향후 수천 혹은 수만 개 이상의 큐비트를 활용하는 대규모 양자컴퓨팅에서는 양자컴퓨터 크기가 커지고 긴 연결 거리로 인해 신호 손실이 확대되는 등의 한계가 존재한다.\n\n양자·고전 컴퓨팅 소프트웨어 회사인 큐씨웨어는 기계 학습과 화학 시뮬레이션을 전문으로 한다. 단기 양자 및 최첨단 클래식 컴퓨팅 하드웨어를 모두 개발한다.\n\n포스코그룹은 리튬과 니켈로 대표되는 배터리 원료부터 소재, 폐배터리 재활용까지 이어지는 가치사슬을 공고히 하고 있다. 자급자족 가능한 배터리 금속 공급망을 구축하고 중국 기업에 대한 의존도를 줄이는 것이 목표이다.\n\n리튬 자원 확보를 위해서는 아르헨티나의 옴브레 무에르토(Hombre Muerto) 염호를 인수했다. 현재 염수를 이용한 리튬 생산 초기 단계를 진행 중이다. 2028년까지 아르헨티나 내 리튬 사업을 최대 10만톤(t)까지 확대할 계획이다.\n\n국내 배터리 소재용 수산화리튬 공장도 건설한다. 리튬공장의 수산화리튬 생산능력은 연 2만5000t 규모다. 이는 전기차 약 60만 대를 만들 수 있는 양이다. 포스코홀딩스는 2025년 준공을 목표로 약 5750억원을 투자할 예정이다.",
      "summary": "[더구루=길소연 기자] 포스코홀딩스가 양자 컴퓨터 회사인 큐씨웨어(QC Ware)와 손잡고 배터리 신소재 개발에 나선다.\n배터리 소재 개발 과정을 양자 컴퓨터로 시뮬레이션해 개발 속도를 높인다.\n포스코홀딩스와 큐씨웨어는 정부의 지원금을 활용해 리튬 배터리용 고체 전해질을 현실적으로 시뮬레이션할 예정이다.\n이미 사용 중인 최상의 접근 방식과 새로운 양자 컴퓨팅 방법을 벤치마킹하기 위해 노력한다.\n새로운 배터리 설계를 설계하려면 테스트가 필요하고 시간과 비용이 많이 소요되는데 양자 컴퓨터를 활용해 비용을 절감하고 정확도를 높여 배터리 설계 프로세스의 속도를 높인다는 방침이다.",
      "gentime": "2023-12-08 07:51:45+09:00",
      "img": "https://www.theguru.co.kr/data/photos/20231249/art_17019888584187_185971.png",
      "link": "https://www.theguru.co.kr/news/article.html?no=63640",
      "keywords": [
        "양자",
        "활용",
        "활용해",
        "단독",
        "개발",
        "컴퓨터",
        "포스코홀딩스는",
        "리튬",
        "수",
        "컴퓨팅",
        "신소재",
        "회사인",
        "배터리",
        "가속도",
        "포스코",
        "큐씨웨어와",
        "소재"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "포스코": 1,
        "아르헨티나": 2,
        "속도": 3
      },
      "coincounts": {
        "KRW-TON": 1
      },
      "product": 6
    },
    {
      "title": "국내 최고 자본시장(Capital Markets) 미디어",
      "newstext": "[편집자주] 100년 이상 지속해온 철강 산업이 성숙기에 접어들면서 전통적인 철강 주조사들은 저마다 변화를 모색하고 있다. 특히 자동차 경량화 추세로 알루미늄, 플라스틱 등 신소재가 각광 받으면서 자동차용 철강 주조사들은 더욱 큰 위기에 직면했다. 포스코와 현대제철 등 철강 업계 맏형을 비롯해 저마다 유보 자금과 신규 투자를 활용해 M&A 대상을 물색하고 신규 사업 투자를 검토하며 새 활로를 찾는데 분주한 모습이다. 더벨에서 새 기회를 찾는 철강 주조 산업의 중견 기업들을 조망해봤다.\n\n이 기사는 2023년 11월 01일 07:30 thebell 에 표출된 기사입니다.\n\n출처 : 유진투자증권.\n\n포스코 포항제철소 3후판공장의 모습.\n\n현대제철 당진제철소.\n\n출처 : 포스코경영연구원.\n\n철강산업은 100년 이상 지속해온 기초 소재 산업이자 건설·자동차·조선 등 후방 산업의 근간이 되는 산업이다. 이런 철강 업계의 위기는 더 이상 새로운 소식이 아닐 만큼 수년간 지속되고 있다. 중국발 저가 공세로 촉발된 공급 과잉과 함께 전쟁·글로벌 인플레이션·코로나19에 따른 경기 침체, 전동화와 전기차 시대 도래에 따른 경량화 소재 비중 확대 등으로 줄어든 수요가 맞물리며 설 자리가 점차 좁아지고 있다.국내 철강 업계 대표주자들은 각기 다른 방식으로 미래 경쟁력을 확보하는데 힘쓰고 있다. 포스코와 현대제철은 각각 2차전지와 수소를 신성장동력으로 꼽거나 신규 수요를 발굴하는데 발벗고 나섰다. 세아제강, 동국제강, KG스틸 등은 물론이고 동원금속, 동일철강, 대동금속, 제이스코홀딩스 등 중견 기업들마저 인수합병(M&A)이나 사업다각화 등으로 새 활로를 모색하고 있다.글로벌 철강 수요는 수년 전부터 점차 둔화되는 추세다. 주요 수요처인 건설과 자동차, 조선 등 수요 산업의 성장세는 한정적인 반면 해당 산업 내에서 강판, 철근, 선재, 봉강, 강관과 같은 철강 소재의 비중이 점차 줄어들고 있기 때문이다.특히 최근엔 전기차와 친환경 차량이 대세로 떠오르면서 철강을 대체할 고강도 경량화 소재의 수요가 점차 늘고 있다. 특히 전기차는 주행 거리를 1km라도 늘리기 위해 경량화가 필수적이다. 자동차 경량화를 위한 방법은 부품 구조 최적화를 통한 경량화, 제조 공법 혁신을 통한 경량화 등 다양하지만 가장 효과적인 방법은 바로 대체 소재를 활용한 경량화다.철강을 대체하는 대표 소재인 알루미늄은 비중이 낮으면서 높은 강도 특성을 갖고 있어 자동차용 철 소재를 대체할 경우 약 40%정도 유의미한 경량화가 가능하다. 또한 알루미늄은 낮은 용융점(고체에서 액체가 되는 온도)으로 주조가 용이해 엔진 관련 부품뿐 아니라 타이어 휠 등 다양한 부품에 널리 활용되고 있다.동시에 중국을 비롯한 아시아·중동과 아프리카 지역의 철강 생산 능력은 점차 증대되고 있다. 포스코경영연구원에 따르면 수요 정체기에 진입한 2015년 이후 2025년까지 10년간 글로벌 철강 수요는 연평균 1.1% 증가하는데 그칠 것으로 전망된다.맏형 포스코는 어떤 변화를 모색하고 있을까. 포스코는 무려 5년 전인 2018년부터 본격적으로 친환경 미래 소재 기업으로 탈바꿈을 준비해왔다. 2018년 아르헨티나 염호 인수와 2019년 계열사 포스코퓨처엠의 양극재 생산을 계기로 지난해 비철강 부문 배출 규모가 전체 매출의 60% 수준으로 올라설 만큼 완벽한 체질 개선을 이뤘다.포스코는 2차전지와 수소 등을 신성장동력으로 꼽고 있다. 2030년까지 2차전지 소재 사업 매출을 62조원으로 끌어올린다는 목표로, 121조원 대규모 투자를 예고했다. 투자 대상은 환경차 모터코어 관련 증설 등 생산체제 구축과 포스코인터내셔널, 포스코모빌리티솔루션의 멕시코 모터코어 150만대 공장 준공을 통한 판매 체제 구축 등이다. 이를 통해 친환경 미래소재 대표기업으로 도약하겠다는 포부다.현대제철은 신규 수요발굴, 제품 개발을 추진해 수익성을 확보하는데 주력하고 있다. 차세대 강판 생산 설비를 구축해 2025년 2분기까지 상업생산에 돌입, 자동차 전동화 전환 트렌드에 대응한다. 또한 국내 반도체 공장 프로젝트, 유럽·동아시아 해상풍력 프로젝트, 글로벌 건설기계용 수요 확보 등 비조선향 후판 프로젝트 수주 활동에도 매진하고 있다.현대제철은 최근 강관사업 경쟁력 강화를 위해 자회사 '현대스틸파이프'를 신설할 계획이라고 밝혔다. 현대스틸파이프 독립경영으로 전문성을 높이고, 국내외 생산능력 확대, 미래사업 투자를 강화해 글로벌 에너지용 강관 전문사로 도약한다는 그림이다.중견 기업들의 상황도 크게 다르지 않다. 현대차그룹의 오랜 협력사로 범퍼와 도어프레임 등 자동차 차체 부품 공급하는 동원금속은 배터리 케이스를 신사업으로 낙점했다. 그동안 차량 안정화 강화를 위한 연구개발(R&D)에 힘썼던 기술력을 바탕으로 전기차 산업의 발판을 마련하고 있다.동일철강은 대선조선 인수란 묘책을 꺼냈다. 동일철강은 1967년 설립돼 1994년 코스닥에 상장했다. 원재료인 빌렛을 열간 압연해 봉강 및 형강을 생산해 자동차 제조사 등에 납품해왔다. 대선조선 M&A를 통해 향후 고부가가치 선박 산업에 진출해 신성장동력을 마련하겠다는 청사진을 제시했다.대동그룹의 철강 주 계열사인 대동금속은 유보자금을 활용해 다양한 기회를 찾고 있다. 대동금속은 크게 농기계 부품과 자동차 부품 사업을 하고 있다. 연간 7만5000톤의 주물 제품을 생산해 모기업인 대동과 계열사인 대동기어, 현대차그룹 등에 납품하고 있다. 다만 전기차 시대의 도래로 자동차 부품 사업의 지속 가능한 성장 여부가 불투명해지면서 M&A 등을 통한 새 먹거리를 발굴하는데 속도를 높이고 있다.철강재 전문 제조기업 제이스코홀딩스는 필리핀 니켈 광산 사업에 출사표를 던졌다. 최근 필리핀 현지 파트너사인 EV마이닝&디벨롭먼트(EVMDC)와 니켈원광 독점 판매권 계약을 체결하면서 완전한 독점적 지위를 확보했단 소식을 전했다. 제이스코홀딩스는 앞서 2차전지와 헬스케어, 신선식품 등 진출을 검토하며 가장 적극적으로 새 먹거리를 찾아왔다.",
      "summary": "[편집자주] 100년 이상 지속해온 철강 산업이 성숙기에 접어들면서 전통적인 철강 주조사들은 저마다 변화를 모색하고 있다.\n특히 자동차 경량화 추세로 알루미늄, 플라스틱 등 신소재가 각광 받으면서 자동차용 철강 주조사들은 더욱 큰 위기에 직면했다.\n포스코와 현대제철 등 철강 업계 맏형을 비롯해 저마다 유보 자금과 신규 투자를 활용해 M&A 대상을 물색하고 신규 사업 투자를 검토하며 새 활로를 찾는데 분주한 모습이다.\n현대차그룹의 오랜 협력사로 범퍼와 도어프레임 등 자동차 차체 부품 공급하는 동원금속은 배터리 케이스를 신사업으로 낙점했다.\n다만 전기차 시대의 도래로 자동차 부품 사업의 지속 가능한 성장 여부가 불투명해지면서 M&A 등을 통한 새 먹거리를 발굴하는데 속도를 높이고 있다.철강재 전문 제조기업 제이스코홀딩스는 필리핀 니켈 광산 사업에 출사표를 던졌다.",
      "gentime": "None",
      "img": "https://image.thebell.co.kr/news/photo/2023/10/31/20231031163644344_n.png",
      "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202310310920178760107843",
      "keywords": [
        "투자를",
        "등",
        "철강",
        "markets",
        "통한",
        "경량화",
        "새",
        "국내",
        "자본시장capital",
        "미디어",
        "최고",
        "자동차",
        "있다",
        "신규",
        "점차"
      ],
      "stockerticker": [
        {
          "대동": 6,
          "현대제철": 5,
          "제이스코홀딩스": 3,
          "동일철강": 3,
          "대동금속": 3,
          "현대차": 2,
          "동원금속": 2,
          "포스코퓨처엠": 1,
          "포스코인터내셔널": 1,
          "KG스틸": 1,
          "동국제강": 1,
          "세아제강": 1,
          "유진투자증권": 1,
          "대동기어": 1,
          "코스닥": 1
        }
      ],
      "searchkeycount": {
        "포스코": 5,
        "아르헨티나": 1,
        "속도": 1
      },
      "coincounts": {
        "KRW-TON": 1
      },
      "product": 5
    },
    {
      "title": "포스코그룹, 이차전지소재용 공장 첫 준공…친환경기업 전환가속",
      "newstext": "광양제철소 고효율 무방향성 전기강판 신설\n\n친환경차 구동모터용 소재 수급차질 우려해소\n\n포스코 로고.\n\n포스코그룹이 이차전지 주요원료를 국내에서 생산하며 미래 친환경 기업으로 전환에 속도를 낸다.\n\n포스코그룹은 29일 전남 율촌산업단지에 포스코필바라리튬솔루션의 수산화리튬 공장과 포스코 광양제철소 내 고효율 무방향성 전기강판(Hyper NO) 공장을 준공했다고 밝혔다.\n\n포스코그룹은 이번 공장 준공으로 그룹 신성장 동력의 핵심인 이차전지소재사업의 주요 원료를 국내에서 첫 상업 생산하게 된다. 또한 세계 최고 기술력을 바탕으로 Hyper NO 공장을 증설해 글로벌 친환경차 소재 시장을 선도할 수 있는 교두보를 마련했다.\n\n포스코필바라리튬솔루션은 지난 2021년 포스코홀딩스와 호주 광산개발 회사인 필바라미네랄(Pilbara Minerals)사가 합작해 만든 회사다. 이 회사는 2024년까지 호주 광석리튬 기반 연산 총 4만3000톤(t) 규모 이차전지소재용 수산화리튬 생산 체제 구축을 목표로 하고 있다. 이날 준공한 제1공장은 연산 2만1500t 규모다. 같은 규모의 제2공장은 2024년 준공 계획이다. 수산화리튬 4만3000t은 전기차 약 100만대를 생산할 수 있는 규모다.\n\n포스코그룹은 같은 날 포스코 광양제철소에 글로벌 친환경차 및 고급가전용 철강 수요 확대에 대응하기 위해 연산 15만톤 규모의 1단계 Hyper NO 공장을 준공했다. 포스코그룹은 2024년까지 광양제철소에 1단계와 동일한 규모의 2단계 공장을 준공해 광양 30만t, 포항 10만t 등 총 연산 40만t의 Hyper NO 생산 체제를 완성한다는 목표다. 이는 전기차 약 500만대에 들어가는 구동모터코아를 만들 수 있는 양이다.\n\n최정우 포스코그룹 회장은 이날 준공식 기념사를 통해 “이차전치소재의 핵심 원료인 리튬 국산화와 고효율 전기강판 공급확대로 글로벌 친환경차 시장에서 선도적인 위치를 확보하고 국가경쟁력 강화에 기여해 친환경 미래소재 대표기업으로 가는 교두보를 마련하게 됐다\"고 말했다.\n\n포스코그룹은 광석원료에서 리튬을 추출하는 자체 기술을 개발·적용해 전량 수입에 의존하던 수산화리튬 생산을 국산화 하는데 성공했다. 이를 통해 국내 이차전지소재 원료 공급망 안정화에 기여할 수 있게 됐다. 또한 원료 확보(호주)부터 가공(대한민국)까지 전 생산과정이 미국과 FTA체결국 내에서 이뤄지는 만큼 인플레이션감축법(IRA) 혜택까지 기대할 수 있다.\n\n이와 함께 Hyper NO 공장 증설로 국내 친환경차 관련 고객사들의 공급 부족 우려를 해소해 국가 산업 경쟁력에 일조 할 수 있게 됐다. 향후 포스코그룹은 북미 전기강판 공장 신설을 검토하는 등 2030년까지 전기강판 연산 100만톤 체제를 갖춰 본격적인 글로벌 전기차 시장 도래에 적극 대응해 나갈 계획이다.\n\n포스코그룹은 지난해 3월 지주사 출범을 기점으로 철강과 이차전지소재사업 부문을 강화해 친환경 모빌리티 산업의 핵심소재 포트폴리오를 완성해 나가고 있다.\n\n특히 친환경차 주행거리 개선을 위해서는 양극재 성능 향상 및 모터 효율 상승, 차량 경량화가 중요한데 포스코그룹은 고용량 이차전지소재인 하이니켈 양극재용 수산화리튬과 에너지 손실을 줄여 모터 효율을 획기적으로 높이는 Hyper NO, 초고강도 경량강판인 기가스틸을 모두 생산하는 세계 유일의 기업이다.\n\n향후 포스코그룹은 금번 포스코필바라리튬솔루션 수산화리튬공장 준공을 시작으로 광석리튬 생산 능력을 22만톤까지 확대할 예정이다. 또한 내년부터는 아르헨티나 염수 자원을 기반으로 리튬 1, 2단계 공장을 순차 준공해 총 4단계에 걸쳐 염수리튬 10만톤 생산체제를 구축한다는 목표다. 이밖에 북미 지역에 점토리튬, 유전염수리튬 등 비전통 리튬 자원 개발로 글로벌 리튬 생산능력을 지속적으로 확장해 2030년까지 리튬 42만3000톤 생산능력을 확보한다는 계획이다.\n\njangstag@shinailbo.co.kr\n\n저작권자 © 신아일보 무단전재 및 재배포 금지",
      "summary": "포스코그룹은 29일 전남 율촌산업단지에 포스코필바라리튬솔루션의 수산화리튬 공장과 포스코 광양제철소 내 고효율 무방향성 전기강판(Hyper NO) 공장을 준공했다고 밝혔다.\n또한 세계 최고 기술력을 바탕으로 Hyper NO 공장을 증설해 글로벌 친환경차 소재 시장을 선도할 수 있는 교두보를 마련했다.\n이와 함께 Hyper NO 공장 증설로 국내 친환경차 관련 고객사들의 공급 부족 우려를 해소해 국가 산업 경쟁력에 일조 할 수 있게 됐다.\n향후 포스코그룹은 북미 전기강판 공장 신설을 검토하는 등 2030년까지 전기강판 연산 100만톤 체제를 갖춰 본격적인 글로벌 전기차 시장 도래에 적극 대응해 나갈 계획이다.\n이밖에 북미 지역에 점토리튬, 유전염수리튬 등 비전통 리튬 자원 개발로 글로벌 리튬 생산능력을 지속적으로 확장해 2030년까지 리튬 42만3000톤 생산능력을 확보한다는 계획이다.",
      "gentime": "2023-11-29 09:34:13+09:00",
      "img": "http://cdn.shinailbo.co.kr/news/thumbnail/202311/1793346_943092_328_v150.jpg",
      "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=1793346",
      "keywords": [
        "hyper",
        "포스코그룹은",
        "이차전지소재용",
        "공장",
        "리튬",
        "공장을",
        "연산",
        "수",
        "첫",
        "친환경차",
        "전환가속",
        "no",
        "포스코그룹",
        "준공친환경기업",
        "글로벌",
        "전기강판"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "포스코": 3,
        "아르헨티나": 1,
        "속도": 1
      },
      "coincounts": {
        "KRW-TON": 6,
        "KRW-GAS": 1
      },
      "product": 3
    },
    {
      "title": "양극재 업계, 가격 하락에 실적 어쩌나…재고 줄이기 '안간힘'",
      "newstext": "© News1 윤주희 디자이너\n\n배터리 소재인 양극재 업계의 수익성에 빨간불이 들어왔다. 메탈 가격이 하락한데다 유럽 전기차 시장 성장까지 둔화하면서 실적 악화가 불가피하다.당분간 시황 약세가 지속될 것으로 전망되면서 업체들은 재고 감소에 나섰다. 수익성을 깎아내리는 역래깅(원재료 투입 시차) 효과를 최소화하기 위해서다.6일 IR자료에 따르면 LG화학(051910) 첨단소재 부문의 3분기 매출과 영업이익은 1조7140억원, 1290억원으로 집계됐다. 지난해 같은 기간보다 각각 28.2%, 69.7% 감소했다.에코프로비엠(247540)도 성장한 매출과 달리 수익성 확보에 어려움을 겪고 있다. 3분기 영업이익은 지난해 같은 기간보다 67.4% 줄어든 459억원에 그쳤다.포스코퓨처엠(003670) 에너지소재 부문의 영업이익 역시 218억원으로 1년 전(778억원)보다 71.9% 줄었다.실적 부진의 원인은 급락한 메탈 가격에 따른 역래깅 효과 때문이다. 양극재 업계는 배터리 셀업체와 메탈 시세를 반영해 판가를 책정한다. 지난해엔 싼 가격으로 구입한 리튬으로 만든 양극재를 비싸게 팔아 이익을 챙겼다. 그러나 올해 들어선 정반대 현상이 나타나고 있다.한국광해광업공단에 따르면 올해 3분기 리튬 ㎏당 가격은 232위안으로, 지난해 같은 기간(468위안)보다 절반으로 떨어졌다. 공급 과잉에 전방산업 성장 둔화가 시세 하락에 영향을 줬다.이진호 미래에셋증권 연구원은 \"리튬 가격이 전분기 대비 20% 이상 하락했다\"며 \"양극재 판가도 20% 넘게 하락한 것으로 판단한다\"고 분석했다.당분간 리튬 가격 하락세가 이어질 것이란 관측이 우세하다. 리튬 ㎏당 가격은 지난 9월 173위안에서 10월 158위안까지 내려왔다. 판가 역시 비슷한 흐름을 이어가고 있다. DB투자증권에 따르면 10월 양극재 수출 가격은 ㎏당 39.1달러로 전월 대비 6.9% 하락했다. 같은 기간 수출량도 1만8000톤으로 24.7% 줄었다.실적 우려에 업계는 재고를 줄이며 역래깅 효과 최소화에 집중하고 있다. 최근 가격 하락세가 이어지자 굳이 비싼 가격에 재고를 늘릴 이유가 없다는 판단이다. 유럽을 중심으로 전기차 성장 속도가 둔화하고 있다는 점도 반영됐다.대표적으로 LG화학의 올해 재고자산은 △1분기 11조9700억원 △2분기 11조1450억원 △3분기 10억6080억원으로 꾸준히 줄었다.LG화학은 지난달 열린 콘퍼런스콜에서 \"메탈 영향을 최소화하기 위해 재고를 축소하고 있다\"며 \"향후 메탈 가격을 모니터링하면서 재고를 탄력적으로 운영할 계획\"이라고 설명했다.장기적으로 시세 변동 리스크를 최소화하기 위한 내부 공급망 확대 노력도 이어지고 있다. 포스코홀딩스는 아르헨티나 옴브레 무에르토 염호를 인수하고 염수 리튬 상·하공정을 건설 중이다. 이달 에코프로이노베이션은 호주 리튬 업체 아이오니어(Ioneer)와 수산화리튬의 생산 기술을 위한 업무협약을 체결했다.업계 관계자는 \"현재 메탈 가격 하락은 전기차 판매량 부진과 공급과잉이 맞물려 나타난 것\"이라며 \"메탈의 밸류체인이 본격화하고 전기차 산업이 본궤도에 오르면 실적도 우상향할 것\"이라고 말했다.passionkjy@news1.kr",
      "summary": "메탈 가격이 하락한데다 유럽 전기차 시장 성장까지 둔화하면서 실적 악화가 불가피하다.당분간 시황 약세가 지속될 것으로 전망되면서 업체들은 재고 감소에 나섰다.\n수익성을 깎아내리는 역래깅(원재료 투입 시차) 효과를 최소화하기 위해서다.6일 IR자료에 따르면 LG화학(051910) 첨단소재 부문의 3분기 매출과 영업이익은 1조7140억원, 1290억원으로 집계됐다.\n지난해 같은 기간보다 각각 28.2%, 69.7% 감소했다.에코프로비엠(247540)도 성장한 매출과 달리 수익성 확보에 어려움을 겪고 있다.\n3분기 영업이익은 지난해 같은 기간보다 67.4% 줄어든 459억원에 그쳤다.포스코퓨처엠(003670) 에너지소재 부문의 영업이익 역시 218억원으로 1년 전(778억원)보다 71.9% 줄었다.실적 부진의 원인은 급락한 메탈 가격에 따른 역래깅 효과 때문이다.\n그러나 올해 들어선 정반대 현상이 나타나고 있다.한국광해광업공단에 따르면 올해 3분기 리튬 ㎏당 가격은 232위안으로, 지난해 같은 기간(468위안)보다 절반으로 떨어졌다.",
      "gentime": "2023-11-06 05:45:00+09:00",
      "img": "https://image.news1.kr/system/photos/2023/11/3/6305665/high.jpg/dims/quality/30/optimize",
      "link": "https://www.news1.kr/articles/5220443",
      "keywords": [
        "줄이기",
        "같은",
        "실적",
        "리튬",
        "하락에",
        "업계",
        "어쩌나재고",
        "안간힘",
        "3분기",
        "지난해",
        "있다",
        "가격",
        "양극재",
        "메탈",
        "전기차",
        "재고를",
        "최소화하기"
      ],
      "stockerticker": [
        {
          "LG화학": 3,
          "LG": 3,
          "에코프로": 2,
          "포스코퓨처엠": 1,
          "미래에셋증권": 1,
          "DB": 1,
          "에코프로비엠": 1
        }
      ],
      "searchkeycount": {
        "포스코": 0,
        "아르헨티나": 1,
        "속도": 1
      },
      "coincounts": {
        "KRW-MTL": 7,
        "KRW-LSK": 1,
        "KRW-TON": 1
      },
      "product": 0
    },
    {
      "title": "[모닝픽] 포스코, 큐씨웨어와 손잡고 양자컴퓨터 배터리 신소재 개발 가속",
      "newstext": "[모닝픽] 포스코, 큐씨웨어와 손잡고 양자컴퓨터 배터리 신소재 개발 가속 이미지 확대보기\n\n◇무디스, 중국 이어 홍콩·마카오와 은행 등급도 하향 조정\n\n◇포스코, 큐씨웨어와 손잡고 양자컴퓨터로 배터리 신소재 개발 가속\n\n◇KB증권, 2023년 대한민국 최고의 투자은행 선정\n\n◇오토크립트, 히타치 솔루션스와 협력해 일본 자동차 산업에 V2X 및 차량 시스템 보안 제공\n\n◇아반카고, 코코넛사일로와 손잡고 화물 운송 디지털화 추진\n\n◇경남기업, 베트남 434억원 비엣찌 폐수 처리 프로젝트 15년째 '미완공'\n\n◇차량 관리 소프트웨어 취약점, 해커가 수천 대 차량 조종 가능\n\n◇관절염 치료제 바리시티닙, 제1형 당뇨병 진행 억제 효과 입증\n\n무디스가 7일(현지시간) 중국 정부의 신용등급 강등에 이어 홍콩, 마카오, 중국 국영 기업 및 은행의 신용등급 전망을 하향 조정했다. 이 조치는 홍콩과 마카오가 중국과 밀접한 관계를 맺고 있다는 점을 반영한 것이라고 무디스는 설명했다. 홍콩은 이에 대해 중국과의 관계가 장기적 발전의 원천이라고 반박했다. 무디스는 홍콩의 자치권 침식이 계속될 것으로 예상하며, 중국 경제의 약화가 홍콩 경제에도 영향을 미칠 수 있음을 지적했다. 또한, 26개 지방정부 금융기관과 4개 국유기업, 8개 중국 은행의 신용등급 전망도 부정적으로 조정되었다.포스코가 전기차 배터리의 수요 증가에 대응하여 배터리 소재를 혁신하고자 양자 컴퓨터 기업 큐씨웨어(QC Ware Corp.)와 협력을 발표했다. 이 파트너십은 배터리 설계 과정에서 시간과 비용을 절감하고, 프로세스 속도를 높이는 데 중점을 두고 있다. 양자 컴퓨터는 이미 재료 시뮬레이션에 사용되고 있으며, 이를 통해 실험 없이도 어떤 재료가 더 효과적인지 확인할 수 있다. 포스코와 큐씨웨어는 한국 정부의 보조금을 사용하여 리튬 배터리용 현실적인 고체 전해질을 시뮬레이션하고, 기존의 최상의 접근 방식과 새로운 양자 컴퓨팅 방법을 비교할 예정이다.KB증권이 한국 최고의 투자은행으로 선정되었다고 아시아머니가 보도했다. 이들은 모든 상품 부문에서 높은 성과를 보이며 소득 성장을 달성했다. KB증권은 2022년 수수료 수익이 11.2% 증가한 3,820억원을 기록했으며, 블룸버그 인수 금융 리그 테이블에서 1위에 올랐다. 부채 관리와 주식 거래에서도 두각을 나타냈으며, 새로운 AI 포트폴리오 관리 프로그램 '오토파일럿 서비스'를 포함한 혁신적인 투자 은행 서비스를 제공했다.자동차 사이버 보안 및 모빌리티 솔루션 분야의 업계 선두주자 오토크립트가 글로벌 IT 서비스 제공업체인 히타치 솔루션스(Hitachi Solutions)와 파트너십을 체결했다. 이들은 일본의 자동차 OEM과 공급업체에 차량의 V2X 및 시스템 보안에 관한 공동 서비스와 컨설팅을 제공할 예정이다. 이 파트너십은 차량의 소프트웨어 정의 증가와 사이버 보안의 중요성 증가에 대응하여, OEM들이 사이버 보안 요구 사항을 충족하고 규정을 준수할 수 있도록 지원한다. 오토크립트는 사이버 보안 엔지니어링을 간소화하고 효율성을 극대화하는 것을 목표로 하며, 히타치 솔루션스는 광범위한 규정 준수 컨설팅을 제공한다.아르헨티나가 한국의 기술기업 코코넛사일로와 손잡고 화물 운송에 인공지능(AI)을 적용하기로 했다. 이 새로운 파트너십은 아반카고(Avancargo)와 한국의 코코넛사일로 간의 합작 투자 결과로, 물류 프로세스를 디지털화하고 단순화하는 데 중점을 둘 예정이다. 이들의 목표는 물류 체인의 가장 어려운 부분을 디지털 방식으로 변환하여 전체 프로세스를 보다 효율적으로 만드는 것이다. AI 기술은 운송업체가 수동으로 데이터를 입력할 필요 없이 정보를 자동으로 읽고 로드하여 오류 가능성을 줄이는 데 사용된다. 라틴 아메리카와 카리브해 지역의 화물 운송 부문은 디지털 기술 채택이 느리며, 특히 중소기업이 기술 변화를 통합하는 데 어려움을 겪고 있다. 아반카고의 이번 혁신은 이러한 문제를 해결하고 물류 업계의 디지털화를 촉진할 것으로 기대된다.베트남 비엣찌(Viet Tri) 도시 폐수 수집 및 처리 시스템 건설 프로젝트는 15년 전에 시작되었지만, 8500억 동(약 434억 원)의 투자에도 불구하고 여전히 운영되지 않고 있다. 이 프로젝트는 베트남과 한국수출입은행 간의 협정에 따라 한국경제개발협력기금(EDCF)으로부터 자금을 조달받았다. 목표는 폐수를 수집 및 처리하여 환경을 보호하는 것이었으나, 여러 조정과 연장에도 불구하고 여전히 완료되지 않았다. 프로젝트는 푸토(Phu Tho)성 수도 공급 주식회사가 투자했으며, 한국의 경남기업이 건설을 맡았다. 프로젝트는 2025년 6월 30일까지 완료될 예정이며, 이는 원래 계획보다 10년 이상 지연된 것이다.연구원들은 디지털 커뮤니케이션 테크놀로지스(DCT)가 제조한 Syrus4 IoT 게이트웨이에서 차량 관리 소프트웨어의 위험한 취약점을 발견했다. 이 취약점은 해커가 최대 수천 대의 차량을 원격으로 조작할 수 있게 하며, 심지어 차량을 멈출 수도 있는 위험을 안고 있는 것으로 나타났다. 연구원들은 이 문제를 처음 발견한 후 공급업체에 여러 차례 보고했지만, 공급업체는 이를 무시했다고 전했다. 이 취약점은 인터넷에서 간단한 검색을 통해 발견될 수 있으며, 해커가 차량의 실시간 위치, 엔진 진단, 스피커, 에어백 등에 액세스하고 임의의 코드를 실행할 수 있게 한다. 이 취약점의 심각성에도 불구하고, 연구원들은 아직 공급업체로부터 어떠한 답변도 듣지 못했다고 한다.세인트 빈센트 의학 연구소의 연구진은 류마티스 관절염 치료제인 바리시티닙이 제1형 당뇨병의 진행을 억제할 수 있다는 것을 발견했다. 이것은 세계 최초의 인간 대상 임상시험에서 밝혀졌으며, 바리시티닙이 신체의 자체 인슐린 생산을 보존하고, 1형 당뇨병의 진행을 늦추는 데 안전하고 효과적임을 보여주었다. 이 연구는 제1형 당뇨병 치료 방식에 큰 변화를 가져올 수 있는 잠재력을 가지고 있으며, 정제로 투여할 수 있는 최초의 제1형 당뇨병 질병 조절 치료제로서의 가능성을 보여준다.노정용 글로벌이코노믹 기자 noja@g-enews.com",
      "summary": "무디스는 홍콩의 자치권 침식이 계속될 것으로 예상하며, 중국 경제의 약화가 홍콩 경제에도 영향을 미칠 수 있음을 지적했다.\n이 파트너십은 배터리 설계 과정에서 시간과 비용을 절감하고, 프로세스 속도를 높이는 데 중점을 두고 있다.\n양자 컴퓨터는 이미 재료 시뮬레이션에 사용되고 있으며, 이를 통해 실험 없이도 어떤 재료가 더 효과적인지 확인할 수 있다.\n라틴 아메리카와 카리브해 지역의 화물 운송 부문은 디지털 기술 채택이 느리며, 특히 중소기업이 기술 변화를 통합하는 데 어려움을 겪고 있다.\n이 연구는 제1형 당뇨병 치료 방식에 큰 변화를 가져올 수 있는 잠재력을 가지고 있으며, 정제로 투여할 수 있는 최초의 제1형 당뇨병 질병 조절 치료제로서의 가능성을 보여준다.노정용 글로벌이코노믹 기자 noja@g-enews.com",
      "gentime": "2023-12-08 04:03:03+09:00",
      "img": "https://nimage.g-enews.com/phpwas/restmb_allidxmake.php?idx=5&simg=2023120804022700871e8b8a793f7210178127232.jpg",
      "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202312080359049934e8b8a793f7_1/article.html",
      "keywords": [
        "양자컴퓨터",
        "중국",
        "개발",
        "및",
        "모닝픽",
        "사이버",
        "있는",
        "수",
        "프로젝트는",
        "신소재",
        "제1형",
        "있다",
        "손잡고",
        "배터리",
        "가속",
        "데",
        "포스코",
        "큐씨웨어와"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "포스코": 1,
        "아르헨티나": 0,
        "속도": 1
      },
      "coincounts": {},
      "product": 0
    },
    {
      "title": "포스코퓨처엠 vs POSCO홀딩스···공매도 금지 후 주가 엇갈린 배경은?",
      "newstext": "11월 6일 공매도 금지 이후 포스코퓨처엠 ‘급등’ POSCO홀딩스 ‘정체’\n\n포스코퓨처엠, 안정적 수익성 조명···POSCO홀딩스, 리튬 가격이 발목\n\n/그래픽=정승아 디자이너\n\n[시사저널e=이승용 기자] 국내 증시에서 공매도가 금지된 한 달 동안 국내 대표적인 2차전지 종목인 포스코퓨처엠과 포스코홀딩스(POSCO홀딩스)의 주가가 엇갈렸다. 포스코퓨처엠은 한 달 동안 주가가 30% 정도 상승한 반면 지주사이자 모회사인 포스코홀딩스는 상대적으로 부진했다.\n\n글로벌 전기차 시장 위축 우려에도 포스코퓨처엠은 100조원에 달하는 수주 계약과 수직계열화 구축에 따른 수익성 확보 능력, 고부가제품 양산 등이 부각되어 주가가 상승했다는 평가다.\n\n반면 포스코홀딩스는 철강업황 부진 우려가 여전한 가운데 특히 리튬 가격이 지속적으로 하락한 것이 투심에 악영향을 끼쳤다는 분석이다.\n\n◇ 포스코퓨처엠, 주가 상승세 배경은?\n\n8일 한국거래소에 따르면 공매도가 금지되기 직전 거래일인 지난달 3일부터 이날까지 포스코퓨처엠 주가는 26만9000원에서 34만3000원으로 27.5% 급등했다.\n\n포스코퓨처엠 주가는 공매도 금지 첫날인 지난달 6일 상한가를 기록하며 34만9500원에 장을 마쳤다. 이후 주가가 연일 하락하며 지난달 13일 27만4500원에 장을 마감했지만 이후 다시 반등하기 시작해 상승세가 꾸준히 유지됐다.\n\n같은 기간 전기차 수요 위축 우려 확산 등으로 2차전지 대형주들의 주가는 부진했지만 포스코퓨처엠 주가는 꾸준히 상승했다.\n\n전기차 시장 위축 우려에도 포스코퓨처엠 주가가 상승한 배경으로는 이미 수주한 대규모 물량에 따른 안정적 매출 전망이 부각된 점이 꼽힌다. 포스코퓨처엠은 양극재 중간소재인 전구체와 최종 제품인 양극재를 모두 생산하고 있으며 국내에서 유일하게 음극재 양산 체제도 갖추고 있다.\n\n이미 포스코퓨처엠은 GM과 LG에너지솔루션의 배터리 합작사 '얼티엄셀즈' 및 LG에너지솔루션, 삼성SDI 등에 총 92조원의 양극재를 공급하는 계약을 체결한 상태다. 음극재 수주 물량까지 합치면 이미 체결한 계약규모만 약 107조원에 달한다.\n\n포스코퓨처엠은 수직계열화된 포트폴리오를 갖추고 있기에 급격한 수익성 타격은 없을 것으로 증권가는 분석하고 있다. 여기에 최근 판매단가가 높아 수익성을 높일 수 있는 단결정 양극재 제품 양산을 확대한 것도 호재다. 포스코퓨처엠은 지난 3월 광양 공장에 이어 이달 6일 포항 공장에서도 단결정 양극재를 본격적으로 공급하기 시작했다.\n\n전창현 대신증권 연구원은 “단결정 양극재 판매가 본격적으로 확대되면서 2024년 양극재 출하량은 전년대비 101% 늘어날 것”이라며 “최근 양극재 업종 수요 둔화 및 공급과잉 우려 속에서도 대규모 수주확보로 2030년까지 안정적인 실적 가시성을 확보했다”고 평가했다.\n\n/그래픽=정승아 디자이너\n\n◇ 포스코홀딩스, 리튬가격이 발목\n\n포스코퓨처엠과 달리 포스코홀딩스 주가는 지난달 3일 43만8000원에서 이날 47만1500원으로 7.6% 상승하는데 그쳤다. 이날 5.48% 급등하기 전까지는 사실상 지지부진했다.\n\n포스코홀딩스는 개인투자자들이 집중 매수한 대표적 종목으로 공매도 금지의 최대 수혜주가 될 것으로 기대를 받았다. 하지만 공매도 금지 이후 주가는 기대에 미치지 못한 편이다.\n\n포스코홀딩스는 철강업과 2차전지 사업, 자회사 지분가치로 기업가치가 정해지는데 증권가는 철강업 부진과 더불어 리튬 가격 급락이 주가를 발목 잡고 있다는 분석을 내놓고 있다.\n\n포스코홀딩스는 지난달 자회사 포스코필바라리튬솔루션을 통해 전남 광양 율촌산업단지에 수산화리튬 공장을 준공했고 아르헨티나에도 내년 4월을 목표로 1차 염수리튬 준공작업을 하고 있다.\n\n이태환 대신증권 연구원은 “전기차 수요 둔화 우려가 확대된 이후 전 세계적으로 밸류체인 투자에 속도 조절이 나타나면서 포스코홀딩스가 추진 중인 2차전지 소재 사업가치가 평가절하되고 있다”며 “수산화리튬 가격은 톤당 2만1000달러까지 하락했기에 기존 수익성 가정 대비 하향조정이 불가피하다”고 분석했다.\n\n© 시사저널e - 온라인 저널리즘의 미래 무단전재 및 재배포 금지",
      "summary": "8일 한국거래소에 따르면 공매도가 금지되기 직전 거래일인 지난달 3일부터 이날까지 포스코퓨처엠 주가는 26만9000원에서 34만3000원으로 27.5% 급등했다.\n포스코퓨처엠 주가는 공매도 금지 첫날인 지난달 6일 상한가를 기록하며 34만9500원에 장을 마쳤다.\n같은 기간 전기차 수요 위축 우려 확산 등으로 2차전지 대형주들의 주가는 부진했지만 포스코퓨처엠 주가는 꾸준히 상승했다.\n전기차 시장 위축 우려에도 포스코퓨처엠 주가가 상승한 배경으로는 이미 수주한 대규모 물량에 따른 안정적 매출 전망이 부각된 점이 꼽힌다.\n하지만 공매도 금지 이후 주가는 기대에 미치지 못한 편이다.",
      "gentime": "2023-12-08 17:13:45+09:00",
      "img": "http://www.sisajournal-e.com/news/thumbnail/202312/305965_130966_047_v150.jpg",
      "link": "http://www.sisajournal-e.com/news/articleView.html?idxno=305965",
      "keywords": [
        "배경은",
        "지난달",
        "포스코퓨처엠",
        "posco홀딩스공매도",
        "주가가",
        "이후",
        "공매도",
        "포스코퓨처엠은",
        "엇갈린",
        "vs",
        "금지",
        "주가는",
        "후",
        "양극재",
        "수익성",
        "주가"
      ],
      "stockerticker": [
        {
          "포스코퓨처엠": 15,
          "POSCO홀딩스": 3,
          "LG에너지솔루션": 2,
          "LG": 2,
          "대신증권": 2,
          "삼성SDI": 1
        }
      ],
      "searchkeycount": {
        "포스코": 0,
        "아르헨티나": 0,
        "속도": 2
      },
      "coincounts": {
        "KRW-TON": 1
      },
      "product": 0
    },
    {
      "title": "포스코홀딩스, 캐나다와 손잡고 '리튬사업' 속도 낸다",
      "newstext": "릭 크리스티안세 IAC CEO와 이경섭 포스코홀딩스 이차전지 소재사업팀 전무(오른쪽)가 업무협약 후 기념 촬영을 하고 있다.\n\n포스코홀딩스가 캐나다 앨버타주 투자청(IAC)과 손을 잡고 유전염수에 존재하는 '리튬' 확보에 본격 나섰다.\n\n포스코홀딩스와 IAC는 8일 주한 캐나다대사관에서 이경섭 포스코홀딩스 이차전지소재사업팀 전무와 릭 크리스티안세 IAC CEO가 업무 협약을 체결했다.\n\n포스코홀딩스는 앨버타주 유전염수 리튬자원 개발에 협력할 파트너를 물색하고, 리튬 개발이 용이한 광구를 찾아 투자를 검토하면서 최적의 리튬 추출 상용화 공정을 실증하는 등 유전염수 리튬 사업을 추진할 계획이다.\n\n이 과정에서 IAC는 포스코홀딩스의 앨버타주 투자 과정에서 행정적 지원과 함께 유망 사업자와의 가교 역할에 자원 개발 관련 정보와 세제 혜택을 제공해 사업 추진을 도울 예정이다.\n\n앨버타주는 캐나다의 석유와 셰일가스 산업을 주도하고 있으며, 세계최대 수준의 유전염수 리튬 매장량으로도 주목받고 있다.\n\n유전염수는 리튬 함유량이 기존 염수자원 대비 다소 낮은 편이나 미국, 캐나다 등에서 대규모 매장량이 보고되고 있어 새로운 리튬 자원으로 부상하고 있다.\n\n특히 많은 유력 기업들이 폐유전에 매장된 유전염수에서 '직접 리튬추출법(DLE)'을 활용해 리튬을 생산하는 사업을 검토하고 있어 리튬업체들을 중심으로 탐사와 개발, 상업화를 추진 중이다.\n\n포스코홀딩스는 아르헨티나 염수리튬사업, 호주 광석리튬사업 등을 통해 축적한 리튬추출 기술과 사업 역량을 기반으로 유전염수 리튬 상용화에 대한 투자 검토와 연구 개발을 진행 중이다.\n\n특히 포스코홀딩스는 지난 6년간 세계 최고 수준의 성능과 생산성을 보유한 DLE 기술을 자체 개발하고 상용화를 서두르고 있다.\n\n포스코홀딩스는 IAC와의 협약을 통해 기존 염수, 광석리튬 외에도 점토, 유전염수 등 비전통 리튬 자원으로 원료 공급망을 다변화할 수 있다.\n\n또한 북미 리튬생산 거점을 확보해 미국의 IRA 대응을 포함한 북미에서 리튬을 안정적으로 조달할 수 있는 기반을 마련할 계획이다.\n\n협약식 참석한 릭 크리스티안세 IAC CEO는 “이번 협력으로 세계최대 리튬 매장지 중 하나인 앨버타주는 포스코홀딩스의 북미 이차전지소재 사업 전략과 연계해 리튬 생산의 글로벌 리더로 거듭날 것으로 확신한다.”고 말했다.\n\n이경섭 전무는 “우리는 IAC와의 전략적 협력을 통해 리튬 공급망을 강화하면서 글로벌 이차전지 소재시장에서의 입지를 강화할 것\"이라며 \"앨버타주의 풍부한 자원과 포스코홀딩스의 혁신 기술이 합쳐져 지속가능한 성장의 기회를 만들어낼 것”이라고 밝혔다.\n\n포스코홀딩스는 현재 건설 중인 총 5만톤 규모의 염수리튬 1, 2단계 상용화 공장과 광석리튬에 기반한 연산 4만3000톤 규모의 수산화리튬 공장에 이어 캐나다 광물·금속계획(CMMP) 등 전략광물 투자 활성화 정책과 연계해 캐나다 리튬 사업을 추진하는 등 2030년 리튬 42.3만톤 생산 능력을 보유한 글로벌 톱3를 달성해 이차전지 소재사업 풀 밸류체인을 강화할 계획이다.",
      "summary": "포스코홀딩스가 캐나다 앨버타주 투자청(IAC)과 손을 잡고 유전염수에 존재하는 '리튬' 확보에 본격 나섰다.\n포스코홀딩스는 앨버타주 유전염수 리튬자원 개발에 협력할 파트너를 물색하고, 리튬 개발이 용이한 광구를 찾아 투자를 검토하면서 최적의 리튬 추출 상용화 공정을 실증하는 등 유전염수 리튬 사업을 추진할 계획이다.\n이 과정에서 IAC는 포스코홀딩스의 앨버타주 투자 과정에서 행정적 지원과 함께 유망 사업자와의 가교 역할에 자원 개발 관련 정보와 세제 혜택을 제공해 사업 추진을 도울 예정이다.\n앨버타주는 캐나다의 석유와 셰일가스 산업을 주도하고 있으며, 세계최대 수준의 유전염수 리튬 매장량으로도 주목받고 있다.\n포스코홀딩스는 IAC와의 협약을 통해 기존 염수, 광석리튬 외에도 점토, 유전염수 등 비전통 리튬 자원으로 원료 공급망을 다변화할 수 있다.",
      "gentime": "2023-11-08 20:21:13+09:00",
      "img": "https://cdn.newsbrite.net/news/thumbnail/202311/177953_79519_202_v150.jpg",
      "link": "http://www.newsbrite.net/news/articleView.html?idxno=177953",
      "keywords": [
        "등",
        "낸다",
        "리튬",
        "속도",
        "포스코홀딩스",
        "통해",
        "크리스티안세",
        "리튬사업",
        "유전염수",
        "이차전지",
        "손잡고",
        "캐나다와",
        "투자",
        "포스코홀딩스의",
        "캐나다",
        "앨버타주"
      ],
      "stockerticker": [
        {}
      ],
      "searchkeycount": {
        "포스코": 0,
        "아르헨티나": 1,
        "속도": 0
      },
      "coincounts": {
        "KRW-TON": 3,
        "KRW-GAS": 1
      },
      "product": 0
    }
  ],
  "company": {
    "포스코퓨처엠": 17,
    "대동": 6,
    "LG": 5,
    "현대제철": 5,
    "LG화학": 3,
    "제이스코홀딩스": 3,
    "동일철강": 3,
    "대동금속": 3,
    "POSCO홀딩스": 3,
    "에코프로": 2,
    "현대차": 2,
    "동원금속": 2,
    "LG에너지솔루션": 2,
    "대신증권": 2,
    "코센": 1,
    "미래에셋증권": 1,
    "DB": 1,
    "에코프로비엠": 1,
    "포스코인터내셔널": 1,
    "KG스틸": 1,
    "동국제강": 1,
    "세아제강": 1,
    "유진투자증권": 1,
    "대동기어": 1,
    "코스닥": 1,
    "삼성SDI": 1
  }
}